const aptData = [
  {
    "name": "에코델타시티 중흥S-클래스 에듀리버",
    "address": "부산광역시 강서구 강동동 에코델타시티 4BL",
    "lat": 35.18032323121856,
    "lng": 128.91237280330148,
    "info": "모집공고일: 2025-05-02<br>세대수: 728세대<br>분양가상한제 적용<br>APT 분양가: 76,800<br>발코니 분양가: 0<br>APT 평당가: 1,738<br>APT+발코니 평당가: 1,738<br>계약조건: 0"
  },
  {
    "name": "e편한세상 대장 퍼스티움(부천대장 A-6BL) 신혼희망타운(공공분양)",
    "address": "경기도 부천시 부천대장 택지개발사업지구 내 A-6블록",
    "lat": 37.52994991755611,
    "lng": 126.79270694643769,
    "info": "모집공고일: 2025-04-30<br>세대수: 461세대<br>분양가상한제 적용<br>APT 분양가: 42,643<br>발코니 분양가: 0<br>APT 평당가: 2,084<br>APT+발코니 평당가: 2,084<br>계약조건: 0"
  },
  {
    "name": "e편한세상 대장 퍼스티움(부천대장 A-5BL) 신혼희망타운(공공분양)",
    "address": "경기도 부천시 부천대장 택지개발사업지구 내 A-5블록",
    "lat": 37.52994991755611,
    "lng": 126.79270694643769,
    "info": "모집공고일: 2025-04-30<br>세대수: 638세대<br>분양가상한제 적용<br>APT 분양가: 42,526<br>발코니 분양가: 0<br>APT 평당가: 2,102<br>APT+발코니 평당가: 2,102<br>계약조건: 0"
  },
  {
    "name": "트리븐 안동",
    "address": "경상북도 안동시 용상동 산46-1번지 일원",
    "lat": 36.55978060936626,
    "lng": 128.75553005575418,
    "info": "모집공고일: 2025-04-30<br>세대수: 418세대<br>분양가상한제 미적용<br>APT 분양가: 53,900<br>발코니 분양가: 0<br>APT 평당가: 1,342<br>APT+발코니 평당가: 1,342<br>계약조건: 0"
  },
  {
    "name": "부천대장 A7블록 공공분양(본청약)",
    "address": "경기도 부천시 대장동, 오정동, 원종동, 삼정동 일원 부천대장 공공주택지구 내 A7블록",
    "lat": 37.54444219446546,
    "lng": 126.77620633664056,
    "info": "모집공고일: 2025-04-30<br>세대수: 473세대<br>분양가상한제 적용<br>APT 분양가: 52,458<br>발코니 분양가: 0<br>APT 평당가: 2,034<br>APT+발코니 평당가: 2,034<br>계약조건: 0"
  },
  {
    "name": "부천대장 A8블록 공공분양(본청약)",
    "address": "경기도 부천시 오정구 대장동, 오정동, 원종동, 삼정동, 인천광역시 계양구 동양동, 박촌동, 병방동 일원 부천대장 공공주택지구 내 A8블록",
    "lat": 37.54444219446546,
    "lng": 126.77620633664056,
    "info": "모집공고일: 2025-04-30<br>세대수: 392세대<br>분양가상한제 적용<br>APT 분양가: 51,852<br>발코니 분양가: 0<br>APT 평당가: 2,088<br>APT+발코니 평당가: 2,088<br>계약조건: 0"
  },
  {
    "name": "더파크 수성못",
    "address": "대구광역시 수성구 지산동 1055-1번지 일원",
    "lat": 35.83077749366577,
    "lng": 128.62407393187036,
    "info": "모집공고일: 2025-04-30<br>세대수: 108세대<br>분양가상한제 미적용<br>APT 분양가: 89,800<br>발코니 분양가: 0<br>APT 평당가: 2,747<br>APT+발코니 평당가: 2,747<br>계약조건: 0"
  },
  {
    "name": "해운대경동리인뷰",
    "address": "부산광역시 해운대구 중동 1156-2번지 일원",
    "lat": 35.16247461437623,
    "lng": 129.16664376343405,
    "info": "모집공고일: 2025-04-25<br>세대수: 166세대<br>분양가상한제 미적용<br>APT 분양가: 183,430<br>발코니 분양가: 2970<br>APT 평당가: 3,784<br>APT+발코니 평당가: 3,845<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "서산 테크노밸리 고운하이츠 우선분양전환 후 잔여세대",
    "address": "충청남도 서산시 성연면 일람리 서산테크노밸리 A10b, A11b (성연3로 11)",
    "lat": 36.81322407758064,
    "lng": 126.43928911836842,
    "info": "모집공고일: 2025-04-24<br>세대수: 93세대<br>분양가상한제 미적용<br>APT 분양가: 16,900<br>발코니 분양가: 0<br>APT 평당가: 588<br>APT+발코니 평당가: 588<br>계약조건: 0"
  },
  {
    "name": "북수원이목지구 대방 디에트르 더 리체Ⅱ(A3BL)",
    "address": "경기도 수원시 장안구 이목동 종전부동산 이목지구 도시개발사업 A3블록 공동주택용지",
    "lat": 37.31877691145446,
    "lng": 126.97821560231301,
    "info": "모집공고일: 2025-04-25<br>세대수: 1,744세대<br>분양가상한제 적용<br>APT 분양가: 103,066<br>발코니 분양가: 754<br>APT 평당가: 2,989<br>APT+발코니 평당가: 3,011<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "더샵 송도마리나베이(조합원 자격상실세대 3회차)",
    "address": "인천광역시 연수구 송도동 308-1번지(송도국제도시 송도랜드마크시티 6,8공구 A1블록)",
    "lat": 37.41217757190493,
    "lng": 126.6121373089831,
    "info": "모집공고일: 2025-04-22<br>세대수: 1세대<br>분양가상한제 미적용<br>APT 분양가: 78,400<br>발코니 분양가: 0<br>APT 평당가: 2,320<br>APT+발코니 평당가: 2,320<br>계약조건: 0"
  },
  {
    "name": "고양 더샵포레나",
    "address": "경기도 고양시 덕양구 주교동 559-1번지 일대",
    "lat": 37.66454347851232,
    "lng": 126.83673466962512,
    "info": "모집공고일: 2025-04-29<br>세대수: 636세대<br>분양가상한제 미적용<br>APT 분양가: 64,700<br>발코니 분양가: 0<br>APT 평당가: 2,588<br>APT+발코니 평당가: 2,588<br>계약조건: 0"
  },
  {
    "name": "부산 장안지구 우미 린 프리미어",
    "address": "부산광역시 기장군 장안읍 좌동리 부산 장안지구 B-1BL",
    "lat": 35.324841916881,
    "lng": 129.24343018973056,
    "info": "모집공고일: 2025-04-18<br>세대수: 419세대<br>분양가상한제 적용<br>APT 분양가: 49,130<br>발코니 분양가: 861<br>APT 평당가: 1,434<br>APT+발코니 평당가: 1,459<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "시티오씨엘 7단지",
    "address": "인천광역시 미추홀구 학익동 인천 용현ㆍ학익 1블록 도시개발구역 공동4BL",
    "lat": 37.43940245247833,
    "lng": 126.65431295368714,
    "info": "모집공고일: 2025-04-18<br>세대수: 1,453세대<br>분양가상한제 미적용<br>APT 분양가: 65,760<br>발코니 분양가: 1950<br>APT 평당가: 1,893<br>APT+발코니 평당가: 1,949<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "청계 노르웨이숲",
    "address": "서울특별시 중구 황학동 1756번지 일원",
    "lat": 37.56954475143516,
    "lng": 127.02041497925731,
    "info": "모집공고일: 2025-04-18<br>세대수: 97세대<br>분양가상한제 미적용<br>APT 분양가: 76,112<br>발코니 분양가: 0<br>APT 평당가: 4,338<br>APT+발코니 평당가: 4,338<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "성성자이 레이크파크(2회차)",
    "address": "충청남도 천안시 서북구 성성동 287-3번지 일원",
    "lat": 36.84713354423217,
    "lng": 127.12682097409983,
    "info": "모집공고일: 2025-04-18<br>세대수: 221세대<br>분양가상한제 미적용<br>APT 분양가: 57,600<br>발코니 분양가: 1500<br>APT 평당가: 1,633<br>APT+발코니 평당가: 1,676<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "더샵 당리센트리체",
    "address": "부산광역시 사하구 당리동 54번지 일원",
    "lat": 35.10796584328888,
    "lng": 128.9775398879929,
    "info": "모집공고일: 2025-04-18<br>세대수: 358세대<br>분양가상한제 미적용<br>APT 분양가: 69,950<br>발코니 분양가: 1600<br>APT 평당가: 2,016<br>APT+발코니 평당가: 2,062<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "원종 휴먼빌 클라츠",
    "address": "경기도 부천시 오정구 부천원종 공공주택지구 B1블럭",
    "lat": 37.52994991755611,
    "lng": 126.79270694643769,
    "info": "모집공고일: 2025-04-18<br>세대수: 255세대<br>분양가상한제 적용<br>APT 분양가: 58,810<br>발코니 분양가: 560<br>APT 평당가: 2,255<br>APT+발코니 평당가: 2,277<br>계약조건: 46~47\n 계약금 10% (1천5백만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 59\n 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "태화강 에피트",
    "address": "울산광역시 울주군 범서읍 굴화리 일원 공공주택지구 내 S1블럭",
    "lat": 35.54903086652099,
    "lng": 129.24146308287857,
    "info": "모집공고일: 2025-04-18<br>세대수: 307세대<br>분양가상한제 적용<br>APT 분양가: 56,580<br>발코니 분양가: 453<br>APT 평당가: 1,712<br>APT+발코니 평당가: 1,725<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "제일풍경채 의왕고천(본청약)",
    "address": "경기도 의왕시 고천공공주택지구 B-2BL",
    "lat": 37.34482610838971,
    "lng": 126.96851746738442,
    "info": "모집공고일: 2025-04-18<br>세대수: 466세대<br>분양가상한제 적용<br>APT 분양가: 74,120<br>발코니 분양가: 896<br>APT 평당가: 2,240<br>APT+발코니 평당가: 2,267<br>계약조건: 계약금 20% (10%+10%)\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "고강역 신원아침도시 퍼스티지",
    "address": "경기도 부천시 오정구 고강동 307",
    "lat": 37.5256705755221,
    "lng": 126.81279410499108,
    "info": "모집공고일: 2025-04-17<br>세대수: 47세대<br>분양가상한제 미적용<br>APT 분양가: 38,820<br>발코니 분양가: 690<br>APT 평당가: 2,132<br>APT+발코니 평당가: 2,170<br>계약조건: 계약금 10% (5백만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "회천중앙역 로제비앙 그랜드센텀",
    "address": "경기도 양주시 회정동 양주신도시 회천지구 A11블록",
    "lat": 37.84005079792842,
    "lng": 127.05121851413291,
    "info": "모집공고일: 2025-04-11<br>세대수: 642세대<br>분양가상한제 적용<br>APT 분양가: 48,600<br>발코니 분양가: 780<br>APT 평당가: 1,439<br>APT+발코니 평당가: 1,462<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "용인 푸르지오 원클러스터 2단지",
    "address": "경기도 용인시 처인구 남동 산 126-1일원 (A2BL)",
    "lat": 37.22273947198313,
    "lng": 127.21379929117175,
    "info": "모집공고일: 2025-04-16<br>세대수: 1,804세대<br>분양가상한제 미적용<br>APT 분양가: 54,400<br>발코니 분양가: 2500<br>APT 평당가: 2,242<br>APT+발코니 평당가: 2,345<br>계약조건: 계약금 5% (5백만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "해링턴 스퀘어 산곡역",
    "address": "인천광역시 부평구 산곡1동 87-903번지 일원",
    "lat": 37.50649511130173,
    "lng": 126.70206839793217,
    "info": "모집공고일: 2025-04-11<br>세대수: 1,248세대<br>분양가상한제 미적용<br>APT 분양가: 60,800<br>발코니 분양가: 1881<br>APT 평당가: 2,359<br>APT+발코니 평당가: 2,432<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "용인 푸르지오 원클러스터 3단지",
    "address": "경기도 용인시 처인구 남동 243일원 (A3BL)",
    "lat": 37.22384946701077,
    "lng": 127.21741962801424,
    "info": "모집공고일: 2025-04-16<br>세대수: 239세대<br>분양가상한제 미적용<br>APT 분양가: 63,100<br>발코니 분양가: 3320<br>APT 평당가: 1,851<br>APT+발코니 평당가: 1,948<br>계약조건: 계약금 5% (5백만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "두산위브더제니스 평내호평역 N49",
    "address": "경기도 남양주시 평내동 660-6번지",
    "lat": 37.65347233857351,
    "lng": 127.24126711875854,
    "info": "모집공고일: 2025-04-04<br>세대수: 548세대<br>분양가상한제 미적용<br>APT 분양가: 78,800<br>발코니 분양가: 2480<br>APT 평당가: 2,175<br>APT+발코니 평당가: 2,243<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%"
  },
  {
    "name": "디 에이션 파크 부산",
    "address": "부산광역시 부산진구 범전로 7",
    "lat": 35.16405692866067,
    "lng": 129.06284696019713,
    "info": "모집공고일: 2025-04-24<br>세대수: 69세대<br>분양가상한제 미적용<br>APT 분양가: 141,240<br>발코니 분양가: 포함<br>APT 평당가: 4,193<br>APT+발코니 평당가: 4,193<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "청주테크노폴리스 아테라 2차(A7BL)",
    "address": "충청북도 청주시 흥덕구 문암동 30-19번지 일원(청주테크노폴리스 A7BL)",
    "lat": 36.66925890805136,
    "lng": 127.45481585447504,
    "info": "모집공고일: 2025-04-04<br>세대수: 576세대<br>분양가상한제 적용<br>APT 분양가: 48,300<br>발코니 분양가: 1126<br>APT 평당가: 1,429<br>APT+발코니 평당가: 1,462<br>계약조건: 계약금 20% (10%+10%)\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "양주역 제일풍경채 위너스카이",
    "address": "경기도 양주시 남방동 592번지 (양주역세권 도시개발사업 지구단위계획 내 M블록)",
    "lat": 37.77758093460732,
    "lng": 127.04683902394171,
    "info": "모집공고일: 2025-04-04<br>세대수: 702세대<br>분양가상한제 미적용<br>APT 분양가: 55,000<br>발코니 분양가: 1700<br>APT 평당가: 1,488<br>APT+발코니 평당가: 1,534<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "해운대 하이루프33",
    "address": "부산광역시 해운대구 중동 1394-72 외 3필지",
    "lat": 35.16321718411875,
    "lng": 129.1621842826866,
    "info": "모집공고일: 2025-04-10<br>세대수: 44세대<br>분양가상한제 미적용<br>APT 분양가: 45,927<br>발코니 분양가: 포함<br>APT 평당가: 2,949<br>APT+발코니 평당가: 2,949<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "구리 한양립스",
    "address": "경기도 구리시 수택동 266-2 일원",
    "lat": 37.59112636896392,
    "lng": 127.14850529882621,
    "info": "모집공고일: 2025-03-31<br>세대수: 68세대<br>분양가상한제 미적용<br>APT 분양가: 84,880<br>발코니 분양가: 1600<br>APT 평당가: 3,433<br>APT+발코니 평당가: 3,498<br>계약조건: 계약금 20% (10%+10%), \n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "에코델타시티 아테라(24BL)",
    "address": "부산광역시 강서구 강동동 일원(에코델타시티 24BL)",
    "lat": 35.18032323121856,
    "lng": 128.91237280330148,
    "info": "모집공고일: 2025-03-21<br>세대수: 1,025세대<br>분양가상한제 적용<br>APT 분양가: 42,940<br>발코니 분양가: 175.2<br>APT 평당가: 1,737<br>APT+발코니 평당가: 1,744<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "한화포레나 충주호암(조합원 취소분)",
    "address": "충청북도 충주시 호암동 193-2번지 일원",
    "lat": 36.95868797691508,
    "lng": 127.93719700844728,
    "info": "모집공고일: 2025-03-21<br>세대수: 148세대<br>분양가상한제 미적용<br>APT 분양가: 40,766<br>발코니 분양가: 1210<br>APT 평당가: 1,692<br>APT+발코니 평당가: 1,742<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "강릉 영무예다음 어반포레",
    "address": "강원특별자치도 강릉시 홍제동 265-18번지 외 45필지",
    "lat": 37.752502189898685,
    "lng": 128.880932107705,
    "info": "모집공고일: 2025-03-31<br>세대수: 148세대<br>분양가상한제 미적용<br>APT 분양가: 46,559<br>발코니 분양가: 포함<br>APT 평당가: 1,793<br>APT+발코니 평당가: 1,793<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "교산 푸르지오 더 퍼스트(본청약)",
    "address": "경기도 하남시 천현동 130 일원(하남교산지구 내 A-2블록)",
    "lat": 37.537095962767374,
    "lng": 127.21750692697397,
    "info": "모집공고일: 2025-03-31<br>세대수: 1,115세대<br>분양가상한제 적용<br>APT 분양가: 57,167<br>발코니 분양가: 688.8<br>APT 평당가: 2,223<br>APT+발코니 평당가: 2,250<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 더샵 상생공원 1단지",
    "address": "경상북도 포항시 남구 대잠동 871번지 일원",
    "lat": 36.0230746499193,
    "lng": 129.3325432113667,
    "info": "모집공고일: 2025-03-21<br>세대수: 999세대<br>분양가상한제 미적용<br>APT 분양가: 83,090<br>발코니 분양가: 포함<br>APT 평당가: 1,687<br>APT+발코니 평당가: 1,687<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "우방아이유쉘 중부센트럴",
    "address": "경상남도 양산시 중부동 160번지 일원",
    "lat": 35.34262913002492,
    "lng": 129.0392793781942,
    "info": "모집공고일: 2025-04-18<br>세대수: 34세대<br>분양가상한제 미적용<br>APT 분양가: 49,042<br>발코니 분양가: 1390<br>APT 평당가: 1,281<br>APT+발코니 평당가: 1,317<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "동래 반도 유보라",
    "address": "부산광역시 동래구 낙민동 76-1번지 일원",
    "lat": 35.19606747537339,
    "lng": 129.08877291676387,
    "info": "모집공고일: 2025-03-21<br>세대수: 400세대<br>분양가상한제 미적용<br>APT 분양가: 84,900<br>발코니 분양가: 2100<br>APT 평당가: 2,448<br>APT+발코니 평당가: 2,509<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "풍무역 롯데캐슬 시그니처",
    "address": "경기도 김포시 풍무동 30-1번지 일원",
    "lat": 37.61143800565763,
    "lng": 126.72264965725549,
    "info": "모집공고일: 2025-03-21<br>세대수: 720세대<br>분양가상한제 미적용<br>APT 분양가: 63,200<br>발코니 분양가: 2980<br>APT 평당가: 2,332<br>APT+발코니 평당가: 2,442<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "원주역 중흥S-클래스",
    "address": "강원특별자치도 원주시 남원주역세권 A-2블록 (무실동 1925번지)",
    "lat": 37.325058890824145,
    "lng": 127.8997650573369,
    "info": "모집공고일: 2025-03-14<br>세대수: 508세대<br>분양가상한제 미적용<br>APT 분양가: 44,800<br>발코니 분양가: 1830<br>APT 평당가: 1,326<br>APT+발코니 평당가: 1,380<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "판암동 참좋은아파트 우선분양전환 후 잔여세대",
    "address": "대전광역시 동구 판암동 335-7",
    "lat": 36.31476709696238,
    "lng": 127.46078819765712,
    "info": "모집공고일: 2025-03-19<br>세대수: 29세대<br>분양가상한제 미적용<br>APT 분양가: 17,635<br>발코니 분양가: 0<br>APT 평당가: 547<br>APT+발코니 평당가: 547<br>계약조건: 0"
  },
  {
    "name": "반월당역 반도유보라",
    "address": "대구광역시 중구 남산동 938-1번지 외 8필지",
    "lat": 35.86540632563991,
    "lng": 128.5911350950507,
    "info": "모집공고일: 2025-03-14<br>세대수: 147세대<br>분양가상한제 미적용<br>APT 분양가: 69,550<br>발코니 분양가: 포함<br>APT 평당가: 2,056<br>APT+발코니 평당가: 2,056<br>계약조건: 계약금 5%\n 중도금 5%\n 잔금 90%"
  },
  {
    "name": "용현 우방 아이유쉘 센트럴마린",
    "address": "인천광역시 미추홀구 용현동 627-80번지",
    "lat": 37.45121547310322,
    "lng": 126.63372819278509,
    "info": "모집공고일: 2025-03-14<br>세대수: 196세대<br>분양가상한제 미적용<br>APT 분양가: 50,410<br>발코니 분양가: 1900<br>APT 평당가: 1,662<br>APT+발코니 평당가: 1,725<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "선화동 참좋은아파트 우선분양전환 후 잔여세대",
    "address": "대전광역시 중구 선화동 83-1",
    "lat": 36.33204623794523,
    "lng": 127.42230064326836,
    "info": "모집공고일: 2025-03-19<br>세대수: 123세대<br>분양가상한제 미적용<br>APT 분양가: 16,594<br>발코니 분양가: 0<br>APT 평당가: 498<br>APT+발코니 평당가: 498<br>계약조건: 0"
  },
  {
    "name": "힐스테이트 용인마크밸리",
    "address": "경기도 용인시 처인구 남사읍 아곡리 705번지",
    "lat": 37.15151914652396,
    "lng": 127.17161794790727,
    "info": "모집공고일: 2025-04-04<br>세대수: 660세대<br>분양가상한제 미적용<br>APT 분양가: 74,530<br>발코니 분양가: 3320<br>APT 평당가: 1,750<br>APT+발코니 평당가: 1,828<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "안동 용상 하늘채 리버스카이",
    "address": "경상북도 안동시 용상동 494번지 일원",
    "lat": 36.54935374738747,
    "lng": 128.76805351795053,
    "info": "모집공고일: 2025-02-28<br>세대수: 548세대<br>분양가상한제 미적용<br>APT 분양가: 44,361<br>발코니 분양가: 1500<br>APT 평당가: 1,309<br>APT+발코니 평당가: 1,353<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자(발코니 확장시)"
  },
  {
    "name": "문수로 센트레빌 에듀리체",
    "address": "울산광역시 남구 신정동 1151-1번지 일원",
    "lat": 35.53843070974112,
    "lng": 129.30708736816254,
    "info": "모집공고일: 2025-02-21<br>세대수: 368세대<br>분양가상한제 미적용<br>APT 분양가: 78,600<br>발코니 분양가: 2150<br>APT 평당가: 2,314<br>APT+발코니 평당가: 2,377<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "e편한세상 제물포역 파크메종(조합원 취소분)",
    "address": "인천광역시 미추홀구 숭의동 18번지 일대",
    "lat": 37.46102441943949,
    "lng": 126.65779329626646,
    "info": "모집공고일: 2025-02-21<br>세대수: 29세대<br>분양가상한제 미적용<br>APT 분양가: 65,390<br>발코니 분양가: 0<br>APT 평당가: 1,930<br>APT+발코니 평당가: 1,930<br>계약조건: 0"
  },
  {
    "name": "e편한세상 성성호수공원",
    "address": "충청남도 천안시 서북구 업성동 465-6번지 일원",
    "lat": 36.849175306755036,
    "lng": 127.13240573139478,
    "info": "모집공고일: 2025-02-20<br>세대수: 1,498세대<br>분양가상한제 미적용<br>APT 분양가: 96,360<br>발코니 분양가: 1850<br>APT 평당가: 1,901<br>APT+발코니 평당가: 1,937<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 동대구역 센텀스퀘어",
    "address": "대구광역시 동구 신천동 328-1번지 일원",
    "lat": 35.87649775415854,
    "lng": 128.6275680852541,
    "info": "모집공고일: 2025-02-21<br>세대수: 322세대<br>분양가상한제 미적용<br>APT 분양가: 72,800<br>발코니 분양가: 포함<br>APT 평당가: 2,201<br>APT+발코니 평당가: 2,201<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "이안 센트럴포레 장유 2단지",
    "address": "경상남도 김해시 삼문동 1276번지",
    "lat": 35.20017884459231,
    "lng": 128.79104880435793,
    "info": "모집공고일: 2025-02-14<br>세대수: 10세대<br>분양가상한제 미적용<br>APT 분양가: 32,415<br>발코니 분양가: 0<br>APT 평당가: 1,328<br>APT+발코니 평당가: 1,328<br>계약조건: 0"
  },
  {
    "name": "진월 더리브 라포레",
    "address": "광주광역시 남구 진월동 산3번지 일원",
    "lat": 35.12397404432007,
    "lng": 126.89941328791052,
    "info": "모집공고일: 2025-02-21<br>세대수: 111세대<br>분양가상한제 미적용<br>APT 분양가: 102,300<br>발코니 분양가: 5600<br>APT 평당가: 2,201<br>APT+발코니 평당가: 2,322<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "우정동 한양립스 더 센트럴",
    "address": "울산광역시 중구 우정동 272-60번지 외",
    "lat": 35.557716168165385,
    "lng": 129.31228205944203,
    "info": "모집공고일: 2025-02-14<br>세대수: 99세대<br>분양가상한제 미적용<br>APT 분양가: 54,340<br>발코니 분양가: 1700<br>APT 평당가: 2,268<br>APT+발코니 평당가: 2,339<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "고양창릉지구 A-4블록 신혼희망타운(공공분양)(본청약)",
    "address": "경기도 고양시 덕양구 원흥동, 동산동, 용두동 외 6개 동 일원 고양창릉 공공주택지구 내 A-4블록",
    "lat": 37.64672775408811,
    "lng": 126.86917321783571,
    "info": "모집공고일: 2025-01-31<br>세대수: 603세대<br>분양가상한제 적용<br>APT 분양가: 55,375<br>발코니 분양가: 0<br>APT 평당가: 2,270<br>APT+발코니 평당가: 2,270<br>계약조건: 0"
  },
  {
    "name": "창원 메가시티 자이앤위브",
    "address": "경상남도 창원시 진해구 여좌동 843-1번지 일원",
    "lat": 35.15377783587914,
    "lng": 128.6705278986643,
    "info": "모집공고일: 2025-03-21<br>세대수: 2,041세대<br>분양가상한제 미적용<br>APT 분양가: 49,650<br>발코니 분양가: 1700<br>APT 평당가: 1,429<br>APT+발코니 평당가: 1,478<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "고양창릉지구 S-5블록 공공분양주택(본청약)",
    "address": "경기도 고양시 덕양구 원흥동, 동산동, 용두동 외 6개동 일원",
    "lat": 37.64672775408811,
    "lng": 126.86917321783571,
    "info": "모집공고일: 2025-01-31<br>세대수: 759세대<br>분양가상한제 적용<br>APT 분양가: 48,063<br>발코니 분양가: 0<br>APT 평당가: 2,207<br>APT+발코니 평당가: 2,207<br>계약조건: 0"
  },
  {
    "name": "본 아르떼 리버뷰",
    "address": "전북특별자치도 전주시 완산구 쑥고개로 398-13 외",
    "lat": 35.8036073096063,
    "lng": 127.10963126435229,
    "info": "모집공고일: 2025-03-14<br>세대수: 277세대<br>분양가상한제 미적용<br>APT 분양가: 46,600<br>발코니 분양가: 1910<br>APT 평당가: 1,535<br>APT+발코니 평당가: 1,598<br>계약조건: 계약금 20%\n 잔금 80%"
  },
  {
    "name": "대전 롯데캐슬 더퍼스트",
    "address": "대전광역시 동구 가오동 394번지 일원",
    "lat": 36.308386645202496,
    "lng": 127.44953890792054,
    "info": "모집공고일: 2025-02-07<br>세대수: 394세대<br>분양가상한제 미적용<br>APT 분양가: 41,260<br>발코니 분양가: 1400<br>APT 평당가: 1,658<br>APT+발코니 평당가: 1,714<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "광주첨단2지구 사랑으로 부영 분양전환 후 잔여세대",
    "address": "광주광역시 북구 첨단연신로 166 (신용동, 광주첨단2지구사랑으로부영)",
    "lat": 35.21169815461585,
    "lng": 126.86557755643712,
    "info": "모집공고일: 2025-02-10<br>세대수: 176세대<br>분양가상한제 미적용<br>APT 분양가: 24,200<br>발코니 분양가: 0<br>APT 평당가: 985<br>APT+발코니 평당가: 985<br>계약조건: 0"
  },
  {
    "name": "양주 용암 영무 예다음 더퍼스트",
    "address": "경기도 양주시 은현면 용암리 784-8번지 일원",
    "lat": 37.84719524382058,
    "lng": 127.03974310746291,
    "info": "모집공고일: 2025-01-17<br>세대수: 285세대<br>분양가상한제 미적용<br>APT 분양가: 37,980<br>발코니 분양가: 970<br>APT 평당가: 1,547<br>APT+발코니 평당가: 1,587<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "고양창릉지구 S-6블록 공공분양주택(본청약)",
    "address": "경기도 고양시 덕양구 원흥동, 동산동, 용두동 외 6개동 일원",
    "lat": 37.64672775408811,
    "lng": 126.86917321783571,
    "info": "모집공고일: 2025-01-31<br>세대수: 430세대<br>분양가상한제 적용<br>APT 분양가: 57,298<br>발코니 분양가: 0<br>APT 평당가: 2,310<br>APT+발코니 평당가: 2,310<br>계약조건: 0"
  },
  {
    "name": "한화포레나 부산덕천3차",
    "address": "부산광역시 북구 덕천동 361번지 일원",
    "lat": 35.21397152130276,
    "lng": 129.01791934794088,
    "info": "모집공고일: 2025-01-09<br>세대수: 116세대<br>분양가상한제 미적용<br>APT 분양가: 53,870<br>발코니 분양가: 0<br>APT 평당가: 2,268<br>APT+발코니 평당가: 2,268<br>계약조건: 0"
  },
  {
    "name": "성남금토 A-4블록 신혼희망타운(공공분양)(본청약)",
    "address": "경기도 성남시 수정구 금토동 일원 성남금토 공공주택지구 내 A-4블록",
    "lat": 37.41062545306811,
    "lng": 127.0699918492921,
    "info": "모집공고일: 2024-12-31<br>세대수: 766세대<br>분양가상한제 적용<br>APT 분양가: 62,674<br>발코니 분양가: 0<br>APT 평당가: 2,540<br>APT+발코니 평당가: 2,540<br>계약조건: 0"
  },
  {
    "name": "이안 센트럴포레 장유 1단지",
    "address": "경상남도 김해시 삼문동 1275번지",
    "lat": 35.19832328339275,
    "lng": 128.79087303773468,
    "info": "모집공고일: 2025-02-14<br>세대수: 11세대<br>분양가상한제 미적용<br>APT 분양가: 32,479<br>발코니 분양가: 0<br>APT 평당가: 1,339<br>APT+발코니 평당가: 1,339<br>계약조건: 0"
  },
  {
    "name": "더샵 라비온드",
    "address": "전북특별자치도 전주시 완산구 중노송동 395-3번지 일대",
    "lat": 35.82775956788084,
    "lng": 127.15542486186727,
    "info": "모집공고일: 2025-01-09<br>세대수: 1,426세대<br>분양가상한제 미적용<br>APT 분양가: 54,940<br>발코니 분양가: 2730<br>APT 평당가: 1,618<br>APT+발코니 평당가: 1,699<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "인천강화서희스타힐스 1단지(조합원 취소세대)",
    "address": "인천광역시 강화군 선원면 창리456번지 일원",
    "lat": 37.73088585087535,
    "lng": 126.48649791177628,
    "info": "모집공고일: 2024-12-30<br>세대수: 17세대<br>분양가상한제 미적용<br>APT 분양가: 38,529<br>발코니 분양가: 0<br>APT 평당가: 1,532<br>APT+발코니 평당가: 1,532<br>계약조건: 0"
  },
  {
    "name": "부천 중앙하이츠 심곡 102동",
    "address": "경기도 부천시 심곡동 803번지",
    "lat": 37.49504980685488,
    "lng": 126.78347365716117,
    "info": "모집공고일: 2025-01-17<br>세대수: 40세대<br>분양가상한제 미적용<br>APT 분양가: 51,157<br>발코니 분양가: 1000<br>APT 평당가: 2,082<br>APT+발코니 평당가: 2,123<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "더 팰리스트 데시앙",
    "address": "대구광역시 동구 신천동 481-1번지 외 16필지",
    "lat": 35.872385551381115,
    "lng": 128.63400692000948,
    "info": "모집공고일: 2024-12-31<br>세대수: 418세대<br>분양가상한제 미적용<br>APT 분양가: 100,020<br>발코니 분양가: 포함<br>APT 평당가: 2,282<br>APT+발코니 평당가: 2,282<br>계약조건: 계약금 5% (1천만원 + 잔금)\n 중도금 20%\n 잔금 75%\n 중도금 무이자"
  },
  {
    "name": "래미안 센트리폴(1BL)",
    "address": "인천광역시 연수구 옥련동 송도역세권 도시개발구역 A1블록",
    "lat": 37.424147551498464,
    "lng": 126.6477111939609,
    "info": "모집공고일: 2024-12-20<br>세대수: 706세대<br>분양가상한제 미적용<br>APT 분양가: 71,000<br>발코니 분양가: 포함<br>APT 평당가: 2,187<br>APT+발코니 평당가: 2,187<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "래미안 센트리폴(2BL)",
    "address": "인천광역시 연수구 옥련동 송도역세권 도시개발구역 A2블록",
    "lat": 37.424147551498464,
    "lng": 126.6477111939609,
    "info": "모집공고일: 2024-12-20<br>세대수: 819세대<br>분양가상한제 미적용<br>APT 분양가: 55,900<br>발코니 분양가: 포함<br>APT 평당가: 2,182<br>APT+발코니 평당가: 2,182<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "대전 도마·변동 11구역 호반써밋 그랜드센트럴(조합원 취소분)",
    "address": "대전광역시 서구 도산로 79",
    "lat": 36.3153972428646,
    "lng": 127.37863601262234,
    "info": "모집공고일: 2025-03-21<br>세대수: 4세대<br>분양가상한제 미적용<br>APT 분양가: 39,320<br>발코니 분양가: 1590<br>APT 평당가: 1,550<br>APT+발코니 평당가: 1,613<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "평택청북 사랑으로 부영 2차 아파트 우선분양 전환 후 잔여세대",
    "address": "경기도 평택시 청북읍 청북남로 277 (부영사랑으로)",
    "lat": 37.01802159430249,
    "lng": 126.91202056430548,
    "info": "모집공고일: 2025-02-10<br>세대수: 39세대<br>분양가상한제 미적용<br>APT 분양가: 13,770<br>발코니 분양가: 0<br>APT 평당가: 565<br>APT+발코니 평당가: 565<br>계약조건: 0"
  },
  {
    "name": "남울산 노르웨이숲",
    "address": "울산광역시 울주군 온양읍 발리 440-1번지 일원",
    "lat": 35.41010550940677,
    "lng": 129.29908505088366,
    "info": "모집공고일: 2025-01-24<br>세대수: 332세대<br>분양가상한제 미적용<br>APT 분양가: 33,700<br>발코니 분양가: 1200<br>APT 평당가: 1,363<br>APT+발코니 평당가: 1,411<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "의왕 월암지구 대방 디에트르 레이크파크",
    "address": "경기도 의왕시 월암동 공공주택지구 B2블록(경기도 의왕시 월암동 219-3일원)",
    "lat": 37.30906798038511,
    "lng": 126.95739869648304,
    "info": "모집공고일: 2024-12-20<br>세대수: 702세대<br>분양가상한제 적용<br>APT 분양가: 67,441<br>발코니 분양가: 699<br>APT 평당가: 2,006<br>APT+발코니 평당가: 2,027<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "세종 번암리 리치빌 3차",
    "address": "세종특별자치시 조치원읍 번암리 66-18 (리치빌 3차)",
    "lat": 36.58806560471568,
    "lng": 127.29583171579179,
    "info": "모집공고일: 2024-12-20<br>세대수: 40세대<br>분양가상한제 미적용<br>APT 분양가: 14,269<br>발코니 분양가: 0<br>APT 평당가: 631<br>APT+발코니 평당가: 631<br>계약조건: 0"
  },
  {
    "name": "세종 번암리 리치빌 1차",
    "address": "세종특별자치시 조치원읍 번암리 66-23 (리치빌1차)",
    "lat": 36.58718816821023,
    "lng": 127.29484806577176,
    "info": "모집공고일: 2024-12-20<br>세대수: 47세대<br>분양가상한제 미적용<br>APT 분양가: 14,210<br>발코니 분양가: 0<br>APT 평당가: 583<br>APT+발코니 평당가: 583<br>계약조건: 0"
  },
  {
    "name": "아산탕정자이 퍼스트시티",
    "address": "충청남도 아산시 탕정면 동산리 142-12번지 일원",
    "lat": 36.8218431407454,
    "lng": 127.09076135972875,
    "info": "모집공고일: 2024-12-12<br>세대수: 797세대<br>분양가상한제 미적용<br>APT 분양가: 52,410<br>발코니 분양가: 1400<br>APT 평당가: 1,539<br>APT+발코니 평당가: 1,580<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "범어자이르네",
    "address": "대구광역시 수성구 범어동 174-2 외 2필지",
    "lat": 35.86214664194829,
    "lng": 128.62783607783123,
    "info": "모집공고일: 2024-12-20<br>세대수: 103세대<br>분양가상한제 미적용<br>APT 분양가: 108,800<br>발코니 분양가: 포함<br>APT 평당가: 3,024<br>APT+발코니 평당가: 3,024<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "성남판교 산운마을9단지 대방노블랜드 아파트 우선 분양전환 후 잔여세대(15세대)",
    "address": "경기도 성남시 분당구 산운로 126 (운중동, 산운마을)",
    "lat": 37.392693673827964,
    "lng": 127.07464806168876,
    "info": "모집공고일: 2025-02-28<br>세대수: 15세대<br>분양가상한제 미적용<br>APT 분양가: 150,405<br>발코니 분양가: 0<br>APT 평당가: 4,565<br>APT+발코니 평당가: 4,565<br>계약조건: 0"
  },
  {
    "name": "세종 5-1 양우내안애 아스펜",
    "address": "세종특별자치시 합강동 22-28번지 일대 (행정중심복합도시 5-1생활권 L12블록)",
    "lat": 36.53201649828673,
    "lng": 127.33195591528388,
    "info": "모집공고일: 2025-01-10<br>세대수: 698세대<br>분양가상한제 적용<br>APT 분양가: 60,900<br>발코니 분양가: 682<br>APT 평당가: 1,828<br>APT+발코니 평당가: 1,849<br>계약조건: 계약금 20% (1차 10% : 2천만원 + 잔금)\n                  (2차 10%)\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "의정부역 다채로움",
    "address": "경기도 의정부시 의정부동 94-8",
    "lat": 37.73676639592849,
    "lng": 127.05157216780692,
    "info": "모집공고일: 2024-12-13<br>세대수: 92세대<br>분양가상한제 미적용<br>APT 분양가: 58,340<br>발코니 분양가: 3000<br>APT 평당가: 1,775<br>APT+발코니 평당가: 1,866<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "의왕청계2 A1블록 신혼희망타운(공공분양)(본청약)",
    "address": "경기도 의왕시 청계동, 포일동 일원 의왕청계2 공공주택지구 내 A1블록",
    "lat": 37.40026416292233,
    "lng": 127.01834077725842,
    "info": "모집공고일: 2024-12-30<br>세대수: 320세대<br>분양가상한제 적용<br>APT 분양가: 58,732<br>발코니 분양가: 0<br>APT 평당가: 2,457<br>APT+발코니 평당가: 2,457<br>계약조건: 0"
  },
  {
    "name": "평택 브레인시티 수자인",
    "address": "경기도 평택시 평택브레인시티 일반산업단지 공동 8BL",
    "lat": 36.99112633014779,
    "lng": 127.08566071616559,
    "info": "모집공고일: 2024-12-06<br>세대수: 889세대<br>분양가상한제 적용<br>APT 분양가: 50,800<br>발코니 분양가: 607<br>APT 평당가: 1,431<br>APT+발코니 평당가: 1,448<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "순천 푸르지오 더 퍼스트",
    "address": "전라남도 순천시 덕암동 142번지 일원",
    "lat": 34.941942961236904,
    "lng": 127.51142255883089,
    "info": "모집공고일: 2024-12-19<br>세대수: 560세대<br>분양가상한제 미적용<br>APT 분양가: 61,300<br>발코니 분양가: 4400<br>APT 평당가: 1,436<br>APT+발코니 평당가: 1,539<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "e편한세상 동인천 베이프런트",
    "address": "인천광역시 중구 사동 23-4번지 일원",
    "lat": 37.46888820383525,
    "lng": 126.62661842904593,
    "info": "모집공고일: 2024-11-28<br>세대수: 492세대<br>분양가상한제 미적용<br>APT 분양가: 52,710<br>발코니 분양가: 포함<br>APT 평당가: 1,707<br>APT+발코니 평당가: 1,707<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금무이자"
  },
  {
    "name": "더샵 퍼스트월드",
    "address": "서울특별시 중랑구 상봉동 83-1번지 일원",
    "lat": 37.595899277345715,
    "lng": 127.09191297983499,
    "info": "모집공고일: 2024-12-13<br>세대수: 800세대<br>분양가상한제 미적용<br>APT 분양가: 154,900<br>발코니 분양가: 2300<br>APT 평당가: 3,677<br>APT+발코니 평당가: 3,732<br>계약조건: b'39~44\\n \\xea\\xb3\\x84\\xec\\x95\\xbd\\xea\\xb8\\x88 10% (3\\xec\\xb2\\x9c\\xeb\\xa7\\x8c\\xec\\x9b\\x90+\\xec\\x9e\\x94\\xea\\xb8\\x88)\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 60%\\n \\xec\\x9e\\x94\\xea\\xb8\\x88 30%\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 \\xeb\\xac\\xb4\\xec\\x9d\\xb4\\xec\\x9e\\x90\\n 59~84\\n \\xea\\xb3\\x84\\xec\\x95\\xbd\\xea\\xb8\\x88 10% (5\\xec\\xb2\\x9c\\xeb\\xa7\\x8c\\xec\\x9b\\x90+\\xec\\x9e\\x94\\xea\\xb8\\x88)\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 60%\\n \\xec\\x9e\\x94\\xea\\xb8\\x88 30%\\n \\xec\\x9d\\xb4\\xec\\x9e\\x90\\xed\\x9b\\x84\\xeb\\xb6\\x88\\xec\\xa0\\x9c\\n 98~118\\n \\xea\\xb3\\x84\\xec\\x95\\xbd\\xea\\xb8\\x88 5% (5\\xec\\xb2\\x9c\\xeb\\xa7\\x8c\\xec\\x9b\\x90+\\xec\\x9e\\x94\\xea\\xb8\\x88)\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 60%\\n \\xec\\x9e\\x94\\xea\\xb8\\x88 35%\\n \\xec\\x9d\\xb4\\xec\\x9e\\x90\\xed\\x9b\\x84\\xeb'"
  },
  {
    "name": "순천 지에이그린웰 하이드원",
    "address": "전라남도 순천시 덕암동 45번지 일원",
    "lat": 34.94469404093856,
    "lng": 127.51111785970004,
    "info": "모집공고일: 2024-12-10<br>세대수: 475세대<br>분양가상한제 미적용<br>APT 분양가: 61,690<br>발코니 분양가: 4370<br>APT 평당가: 1,412<br>APT+발코니 평당가: 1,512<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "세종 번암리 리치빌 2차",
    "address": "세종특별자치시 조치원읍 번암리 66-20 (리치빌2차)",
    "lat": 36.58726751004141,
    "lng": 127.2960263075232,
    "info": "모집공고일: 2024-12-20<br>세대수: 44세대<br>분양가상한제 미적용<br>APT 분양가: 13,527<br>발코니 분양가: 0<br>APT 평당가: 602<br>APT+발코니 평당가: 602<br>계약조건: 0"
  },
  {
    "name": "창경궁 롯데캐슬 시그니처",
    "address": "서울특별시 성북구 삼선동2가 296번지 일원",
    "lat": 37.584136464632564,
    "lng": 127.01027470483794,
    "info": "모집공고일: 2024-11-28<br>세대수: 509세대<br>분양가상한제 미적용<br>APT 분양가: 105,770<br>발코니 분양가: 포함<br>APT 평당가: 4,336<br>APT+발코니 평당가: 4,336<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "청주테크노폴리스 하트리움 더 메트로(S4블록)",
    "address": "충청북도 청주시 흥덕구 송절동 산12-11번지 일원(청주테크노폴리스 S4블록)",
    "lat": 36.66649559797881,
    "lng": 127.4439954574858,
    "info": "모집공고일: 2024-12-20<br>세대수: 599세대<br>분양가상한제 적용<br>APT 분양가: 69,300<br>발코니 분양가: 807<br>APT 평당가: 1,275<br>APT+발코니 평당가: 1,289<br>계약조건: 계약금 15% (10%+5%)\n 중도금 60%\n 잔금 25%\n 이자후불제"
  },
  {
    "name": "두류센트레빌 더 파크",
    "address": "대구광역시 달서구 두류동 638-19번지 일원",
    "lat": 35.85154410913508,
    "lng": 128.55170717560608,
    "info": "모집공고일: 2025-02-13<br>세대수: 52세대<br>분양가상한제 미적용<br>APT 분양가: 75,235<br>발코니 분양가: 포함<br>APT 평당가: 2,434<br>APT+발코니 평당가: 2,434<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "브레인시티 푸르지오",
    "address": "경기도 평택시 장안동 평택브레인시티 일반산업단지 공동3블럭",
    "lat": 37.05836629493399,
    "lng": 127.08492802185395,
    "info": "모집공고일: 2024-12-06<br>세대수: 1,990세대<br>분양가상한제 적용<br>APT 분양가: 54,400<br>발코니 분양가: 830<br>APT 평당가: 1,583<br>APT+발코니 평당가: 1,607<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "인하대역 푸르지오 에듀포레",
    "address": "인천광역시 미추홀구 학익동 321번지 일원",
    "lat": 37.444715129963214,
    "lng": 126.66241927075401,
    "info": "모집공고일: 2024-11-22<br>세대수: 689세대<br>분양가상한제 미적용<br>APT 분양가: 45,910<br>발코니 분양가: 1419<br>APT 평당가: 1,854<br>APT+발코니 평당가: 1,912<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "성성자이 레이크파크",
    "address": "충청남도 천안시 서북구 성성동 287-3번지 일원",
    "lat": 36.84713354423217,
    "lng": 127.12682097409983,
    "info": "모집공고일: 2024-11-15<br>세대수: 883세대<br>분양가상한제 미적용<br>APT 분양가: 57,600<br>발코니 분양가: 1500<br>APT 평당가: 1,633<br>APT+발코니 평당가: 1,676<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "덕소역 라온프라이빗 리버포레",
    "address": "경기도 남양주시 와부읍 덕소리 453-15 일원",
    "lat": 37.58980512376088,
    "lng": 127.2119606298549,
    "info": "모집공고일: 2024-12-06<br>세대수: 348세대<br>분양가상한제 미적용<br>APT 분양가: 81,550<br>발코니 분양가: 3940<br>APT 평당가: 2,352<br>APT+발코니 평당가: 2,466<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "화성 비봉지구 B1블록 금성백조 예미지2차",
    "address": "경기도 화성시 화성비봉 공공택지지구 B-1블록",
    "lat": 37.15405631947935,
    "lng": 126.9150871428937,
    "info": "모집공고일: 2024-11-15<br>세대수: 530세대<br>분양가상한제 적용<br>APT 분양가: 39,332<br>발코니 분양가: 425<br>APT 평당가: 1,301<br>APT+발코니 평당가: 1,315<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "아크로 리츠카운티",
    "address": "서울특별시 서초구 방배동 1018-1번지 일원",
    "lat": 37.47895211536635,
    "lng": 127.00154898121748,
    "info": "모집공고일: 2024-11-26<br>세대수: 140세대<br>분양가상한제 적용<br>APT 분양가: 167,630<br>발코니 분양가: 1348<br>APT 평당가: 6,955<br>APT+발코니 평당가: 7,011<br>계약조건: 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자 자납"
  },
  {
    "name": "순천 한양립스 파크포레",
    "address": "전라남도 순천시 용당동 288-1 일원",
    "lat": 34.976011634661894,
    "lng": 127.49817022676368,
    "info": "모집공고일: 2024-12-06<br>세대수: 209세대<br>분양가상한제 미적용<br>APT 분양가: 56,600<br>발코니 분양가: 2000<br>APT 평당가: 1,707<br>APT+발코니 평당가: 1,767<br>계약조건: 계약금 10% (5%+5%)\n 잔금 60%\n 중도금 30%\n 이자후불제"
  },
  {
    "name": "트리븐 논산",
    "address": "충청남도 논산시 취암동 139번지 일원",
    "lat": 36.19406105678197,
    "lng": 127.09625854467818,
    "info": "모집공고일: 2024-12-13<br>세대수: 429세대<br>분양가상한제 미적용<br>APT 분양가: 47,340<br>발코니 분양가: 1650<br>APT 평당가: 1,433<br>APT+발코니 평당가: 1,483<br>계약조건: 계약금 10% (1000만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "부천 JY 포에시아",
    "address": "경기도 부천시 원미구 신흥로 20",
    "lat": 37.48537786324097,
    "lng": 126.77692262048407,
    "info": "모집공고일: 2025-02-28<br>세대수: 55세대<br>분양가상한제 미적용<br>APT 분양가: 37,700<br>발코니 분양가: 포함<br>APT 평당가: 2,252<br>APT+발코니 평당가: 2,252<br>계약조건: 계약금 10%(5%+5%)\n 잔금 90%"
  },
  {
    "name": "서울원 아이파크",
    "address": "서울특별시 노원구 월계동 85-7번지 일대",
    "lat": 37.61859186374524,
    "lng": 127.06450655033248,
    "info": "모집공고일: 2024-11-15<br>세대수: 1,856세대<br>분양가상한제 미적용<br>APT 분양가: 163,200<br>발코니 분양가: 2030<br>APT 평당가: 3,819<br>APT+발코니 평당가: 3,866<br>계약조건: 59~74\n 계약금 10% (5천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 84\n 계약금 10% (7천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 91~120\n 계약금 10% (8천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n"
  },
  {
    "name": "한양립스 에듀포레",
    "address": "광주광역시 광산구 하산동 269번지 일원",
    "lat": 35.09874371712935,
    "lng": 126.77021697686675,
    "info": "모집공고일: 2025-01-17<br>세대수: 118세대<br>분양가상한제 미적용<br>APT 분양가: 58,500<br>발코니 분양가: 1500<br>APT 평당가: 1,668<br>APT+발코니 평당가: 1,711<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "힐스테이트 도안리버파크 3단지",
    "address": "대전광역시 유성구 학하동 도안2-2지구 SA2BL",
    "lat": 36.33531348138152,
    "lng": 127.31369481600733,
    "info": "모집공고일: 2024-11-08<br>세대수: 1,223세대<br>분양가상한제 미적용<br>APT 분양가: 94,150<br>발코니 분양가: 3100<br>APT 평당가: 2,300<br>APT+발코니 평당가: 2,375<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 도안리버파크 5단지",
    "address": "대전광역시 유성구 복용동 도안2-2지구 SA1BL",
    "lat": 36.341374769863044,
    "lng": 127.3191646622276,
    "info": "모집공고일: 2024-11-08<br>세대수: 393세대<br>분양가상한제 미적용<br>APT 분양가: 96,650<br>발코니 분양가: 3200<br>APT 평당가: 2,452<br>APT+발코니 평당가: 2,534<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "평촌자이 퍼스니티",
    "address": "경기도 안양시 동안구 비산3동 354-10번지",
    "lat": 37.402244209783845,
    "lng": 126.9450866594864,
    "info": "모집공고일: 2024-11-14<br>세대수: 570세대<br>분양가상한제 미적용<br>APT 분양가: 98,810<br>발코니 분양가: 포함<br>APT 평당가: 4,046<br>APT+발코니 평당가: 4,046<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 등촌역",
    "address": "서울특별시 강서구 등촌동 366-24번지 일원",
    "lat": 37.5490938864048,
    "lng": 126.85969835731173,
    "info": "모집공고일: 2024-11-25<br>세대수: 274세대<br>분양가상한제 미적용<br>APT 분양가: 114,000<br>발코니 분양가: 1015<br>APT 평당가: 4,722<br>APT+발코니 평당가: 4,764<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "상인 푸르지오 센터파크",
    "address": "대구광역시 달서구 상인동 1604번지",
    "lat": 35.80975539778359,
    "lng": 128.5430951153021,
    "info": "모집공고일: 2024-11-15<br>세대수: 990세대<br>분양가상한제 미적용<br>APT 분양가: 87,000<br>발코니 분양가: 포함<br>APT 평당가: 1,952<br>APT+발코니 평당가: 1,952<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "평택 고덕국제신도시 A50블록 미래도 파밀리에(본청약)",
    "address": "경기도 평택시 고덕동 고덕국제화지구 A-50BL",
    "lat": 37.002706474928544,
    "lng": 127.04404244746136,
    "info": "모집공고일: 2024-12-06<br>세대수: 461세대<br>분양가상한제 적용<br>APT 분양가: 64,120<br>발코니 분양가: 848<br>APT 평당가: 1,658<br>APT+발코니 평당가: 1,680<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "더 플래티넘 스카이헤론",
    "address": "경기도 평택시 통복동 108-3번지 일원",
    "lat": 36.994416474293644,
    "lng": 127.08242467082916,
    "info": "모집공고일: 2024-11-15<br>세대수: 784세대<br>분양가상한제 미적용<br>APT 분양가: 62,860<br>발코니 분양가: 2500<br>APT 평당가: 1,824<br>APT+발코니 평당가: 1,897<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "의왕월암 A-1블록 신혼희망타운(공공분양)(본청약)",
    "address": "경기도 의왕시 월암동 일원 의왕월암 공공주택지구 내 A-1블록",
    "lat": 37.30906798038511,
    "lng": 126.95739869648304,
    "info": "모집공고일: 2024-11-08<br>세대수: 446세대<br>분양가상한제 적용<br>APT 분양가: 46,018<br>발코니 분양가: 0<br>APT 평당가: 1,864<br>APT+발코니 평당가: 1,864<br>계약조건: 0"
  },
  {
    "name": "e편한세상 내포 퍼스트드림(선택형 분양전환공공임대주택)",
    "address": "충남 내포신도시 RH16BL(충청남도 홍성군 홍북읍 신경리 1207일원)",
    "lat": 36.521844685561945,
    "lng": 126.83171574746973,
    "info": "모집공고일: 2024-11-01<br>세대수: 949세대<br>분양가상한제 미적용<br>APT 분양가: 16,300<br>발코니 분양가: 0<br>APT 평당가: 470<br>APT+발코니 평당가: 470<br>계약조건: 0"
  },
  {
    "name": "거제역 양우내안애 아시아드",
    "address": "부산광역시 연제구 거제동 439-10번지 일원",
    "lat": 35.189261592062905,
    "lng": 129.07317359138648,
    "info": "모집공고일: 2025-02-14<br>세대수: 168세대<br>분양가상한제 미적용<br>APT 분양가: 71,440<br>발코니 분양가: 3520<br>APT 평당가: 2,378<br>APT+발코니 평당가: 2,495<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "태화강 유보라 팰라티움(조합원 취소분)",
    "address": "울산광역시 중구 우정동 286-1번지",
    "lat": 35.553598415264,
    "lng": 129.30994624597932,
    "info": "모집공고일: 2024-11-01<br>세대수: 33세대<br>분양가상한제 미적용<br>APT 분양가: 67,600<br>발코니 분양가: 0<br>APT 평당가: 1,984<br>APT+발코니 평당가: 1,984<br>계약조건: 0"
  },
  {
    "name": "청주 남주 대원칸타빌 더 시엘",
    "address": "충청북도 청주시 상당구 남주동 180번지 일원",
    "lat": 36.63065845771955,
    "lng": 127.48604341114573,
    "info": "모집공고일: 2024-11-08<br>세대수: 460세대<br>분양가상한제 미적용<br>APT 분양가: 41,500<br>발코니 분양가: 1175<br>APT 평당가: 1,340<br>APT+발코니 평당가: 1,378<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "천안 두정역 양우내안애 퍼스트로",
    "address": "충청남도 천안시 서북구 두정동 393-11번지 일원",
    "lat": 36.83774090747375,
    "lng": 127.15442708938672,
    "info": "모집공고일: 2024-12-24<br>세대수: 416세대<br>분양가상한제 미적용<br>APT 분양가: 49,500<br>발코니 분양가: 1950<br>APT 평당가: 1,441<br>APT+발코니 평당가: 1,497<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 당산 리버파크",
    "address": "서울특별시 영등포구 당산동4가 91번지 일대",
    "lat": 37.52988857814224,
    "lng": 126.89612401274215,
    "info": "모집공고일: 2024-11-14<br>세대수: 111세대<br>분양가상한제 미적용<br>APT 분양가: 108,450<br>발코니 분양가: 1680<br>APT 평당가: 5,121<br>APT+발코니 평당가: 5,200<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "둔산 엘리프 더센트럴",
    "address": "대전광역시 서구 괴정동 133번지 일원",
    "lat": 36.33737419948932,
    "lng": 127.37435688411068,
    "info": "모집공고일: 2024-11-08<br>세대수: 864세대<br>분양가상한제 미적용<br>APT 분양가: 73,340<br>발코니 분양가: 2330<br>APT 평당가: 1,868<br>APT+발코니 평당가: 1,927<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "전주 인후동 마루힐 센트럴",
    "address": "전북특별자치도 전주시 덕진구 인후동2가 1560",
    "lat": 35.84603803433905,
    "lng": 127.14847750085278,
    "info": "모집공고일: 2024-11-15<br>세대수: 199세대<br>분양가상한제 미적용<br>APT 분양가: 49,583<br>발코니 분양가: 2800<br>APT 평당가: 1,456<br>APT+발코니 평당가: 1,538<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "청주테크노폴리스 힐데스하임 더원(S3블록)",
    "address": "충청북도 청주시 흥덕구 문암동 산28-3번지 일원(청주테크노폴리스 S3블록)",
    "lat": 36.66867225291624,
    "lng": 127.44798388685948,
    "info": "모집공고일: 2024-11-08<br>세대수: 543세대<br>분양가상한제 적용<br>APT 분양가: 46,230<br>발코니 분양가: 968<br>APT 평당가: 1,311<br>APT+발코니 평당가: 1,338<br>계약조건: 계약금 20% (10%+10%), \n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "e편한세상 일산 메이포레 3단지",
    "address": "경기도 고양시 일산동구 풍동 852번지 일원",
    "lat": 37.66599004560109,
    "lng": 126.80362533717899,
    "info": "모집공고일: 2024-11-07<br>세대수: 35세대<br>분양가상한제 미적용<br>APT 분양가: 56,170<br>발코니 분양가: 1980<br>APT 평당가: 2,240<br>APT+발코니 평당가: 2,319<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "탕정 푸르지오 센터파크",
    "address": "충청남도 아산시 탕정면 갈산리 아산탕정테크노 일반산업단지 C1BL",
    "lat": 36.79548561747372,
    "lng": 127.0637728127083,
    "info": "모집공고일: 2024-12-20<br>세대수: 1,416세대<br>분양가상한제 적용<br>APT 분양가: 45,900<br>발코니 분양가: 702<br>APT 평당가: 1,387<br>APT+발코니 평당가: 1,408<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "더샵 시에르네",
    "address": "울산광역시 중구 학성동 397-1번지 일원",
    "lat": 35.558801158465556,
    "lng": 129.33276976431793,
    "info": "모집공고일: 2024-11-01<br>세대수: 231세대<br>분양가상한제 미적용<br>APT 분양가: 103,500<br>발코니 분양가: 3500<br>APT 평당가: 2,196<br>APT+발코니 평당가: 2,271<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "래미안 원페를라",
    "address": "서울특별시 서초구 방배동 818-14번지 일대",
    "lat": 37.491286741363524,
    "lng": 126.98751936413265,
    "info": "모집공고일: 2025-01-17<br>세대수: 482세대<br>분양가상한제 적용<br>APT 분양가: 243,770<br>발코니 분양가: 1446<br>APT 평당가: 7,111<br>APT+발코니 평당가: 7,153<br>계약조건: 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자 자납"
  },
  {
    "name": "광명 유승한내들 라포레",
    "address": "경기도 광명시 소하동 380-1",
    "lat": 37.43895662196845,
    "lng": 126.87732087792973,
    "info": "모집공고일: 2024-10-31<br>세대수: 444세대<br>분양가상한제 미적용<br>APT 분양가: 97,800<br>발코니 분양가: 2190<br>APT 평당가: 2,996<br>APT+발코니 평당가: 3,063<br>계약조건: 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "군포대야미 대방 디에트르 시그니처(B3BL)",
    "address": "경기도 군포시 군포대야미 공공주택지구 B3블럭(경기도 군포시 둔대동 57번지 일원)",
    "lat": 37.34179669112521,
    "lng": 126.9207142770778,
    "info": "모집공고일: 2024-11-08<br>세대수: 568세대<br>분양가상한제 적용<br>APT 분양가: 58,923<br>발코니 분양가: 529<br>APT 평당가: 1,784<br>APT+발코니 평당가: 1,800<br>계약조건: 계약금 10% (5%+5%)\n 잔금 60%\n 중도금 30%\n 이자후불제"
  },
  {
    "name": "아크로 베스티뉴",
    "address": "경기도 안양시 동안구 호계동 915번지 일원",
    "lat": 37.387791623378504,
    "lng": 126.94814112958251,
    "info": "모집공고일: 2024-11-07<br>세대수: 391세대<br>분양가상한제 미적용<br>APT 분양가: 108,950<br>발코니 분양가: 1980<br>APT 평당가: 4,151<br>APT+발코니 평당가: 4,226<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "익산배산 제일풍경채 에듀파크 공가세대 일반공급",
    "address": "전북특별자치도 익산시 배산로 93 (모현동1가, 배산제일풍경채 에듀파크아파트)",
    "lat": 35.94679277566375,
    "lng": 126.93761912320193,
    "info": "모집공고일: 2024-10-29<br>세대수: 2세대<br>분양가상한제 미적용<br>APT 분양가: 29,100<br>발코니 분양가: 0<br>APT 평당가: 766<br>APT+발코니 평당가: 766<br>계약조건: 0"
  },
  {
    "name": "곤지암역 제일풍경채",
    "address": "경기도 광주시 곤지암읍 곤지암리636번지(곤지암역세권  A1-1블록)",
    "lat": 37.352333150340044,
    "lng": 127.34123172794378,
    "info": "모집공고일: 2024-10-31<br>세대수: 565세대<br>분양가상한제 미적용<br>APT 분양가: 60,300<br>발코니 분양가: 1540<br>APT 평당가: 1,792<br>APT+발코니 평당가: 1,837<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "울산 다운2지구 우미 린 어반파크",
    "address": "울산광역시 중구 다운동 302-4번지 일원(울산 다운2지구 B-4BL)",
    "lat": 35.57050548625511,
    "lng": 129.26511895527307,
    "info": "모집공고일: 2024-11-01<br>세대수: 731세대<br>분양가상한제 적용<br>APT 분양가: 47,210<br>발코니 분양가: 840<br>APT 평당가: 1,400<br>APT+발코니 평당가: 1,425<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "서산 휴리움 레이크파크",
    "address": "충청남도 서산시 읍내동 86-1번지 외 7필지",
    "lat": 36.778801749904886,
    "lng": 126.4484144259599,
    "info": "모집공고일: 2024-11-08<br>세대수: 150세대<br>분양가상한제 미적용<br>APT 분양가: 38,463<br>발코니 분양가: 1600<br>APT 평당가: 1,216<br>APT+발코니 평당가: 1,266<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "부산에코델타시티 대방 엘리움 리버뷰",
    "address": "부산광역시 강서구 에코델타시티 공동주택용지 31BL",
    "lat": 35.157897525716635,
    "lng": 128.91779819436596,
    "info": "모집공고일: 2024-12-27<br>세대수: 470세대<br>분양가상한제 적용<br>APT 분양가: 108,847<br>발코니 분양가: 1023<br>APT 평당가: 2,511<br>APT+발코니 평당가: 2,535<br>계약조건: 계약금 10% (5%+5%)\n 잔금 60%\n 중도금 30%\n 이자후불제"
  },
  {
    "name": "의왕고천지구 대방 디에트르 센트럴(B1BL)",
    "address": "경기도 의왕시 고천동 공공주택지구 B1블록(경기도 의왕시 고천동 190-1일원)",
    "lat": 37.34482610838971,
    "lng": 126.96851746738442,
    "info": "모집공고일: 2024-10-24<br>세대수: 492세대<br>분양가상한제 적용<br>APT 분양가: 72,700<br>발코니 분양가: 540<br>APT 평당가: 2,135<br>APT+발코니 평당가: 2,151<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "천안 아이파크 시티",
    "address": "충청남도 천안시 서북구 성성동 34-4번지 일원",
    "lat": 36.84316287643369,
    "lng": 127.14174323297382,
    "info": "모집공고일: 2024-11-01<br>세대수: 892세대<br>분양가상한제 미적용<br>APT 분양가: 67,200<br>발코니 분양가: 1700<br>APT 평당가: 1,660<br>APT+발코니 평당가: 1,702<br>계약조건: 84~118\n 계약금 10% (1천만원 +잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 150\n 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "이천 중리지구 A-2블록 신안인스빌 퍼스티지",
    "address": "경기도 이천시 증일동 중리택지개발지구 A2블록",
    "lat": 37.260303406784,
    "lng": 127.4274916933387,
    "info": "모집공고일: 2024-10-31<br>세대수: 523세대<br>분양가상한제 적용<br>APT 분양가: 39,750<br>발코니 분양가: 118<br>APT 평당가: 1,587<br>APT+발코니 평당가: 1,592<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "오산세교 우미 린 센트럴시티(A-14블록)(본청약)",
    "address": "경기도 오산시 탑동 148번지(오산세교2지구 A-14블록)",
    "lat": 37.13562264902088,
    "lng": 127.04411930893795,
    "info": "모집공고일: 2024-10-18<br>세대수: 1,136세대<br>분양가상한제 적용<br>APT 분양가: 49,450<br>발코니 분양가: 360<br>APT 평당가: 1,446<br>APT+발코니 평당가: 1,457<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "강서 금호어울림 퍼스티어 신혼희망타운(공공분양) 잔여세대",
    "address": "서울특별시 강서구 화곡동 980-19번지 일원",
    "lat": 37.55019750542503,
    "lng": 126.8505562870617,
    "info": "모집공고일: 2024-10-25<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 53,500<br>발코니 분양가: 0<br>APT 평당가: 2,523<br>APT+발코니 평당가: 2,523<br>계약조건: 0"
  },
  {
    "name": "덕계역 한신더휴 포레스트",
    "address": "경기도 양주시 덕계동 707-1번지 일원",
    "lat": 37.81467199811784,
    "lng": 127.04409633287575,
    "info": "모집공고일: 2024-10-25<br>세대수: 724세대<br>분양가상한제 미적용<br>APT 분양가: 49,580<br>발코니 분양가: 1000<br>APT 평당가: 1,476<br>APT+발코니 평당가: 1,506<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "둔산 해링턴 플레이스 리버파크",
    "address": "대전광역시 서구 월평동 1491번지 일원",
    "lat": 36.352025166075656,
    "lng": 127.3527372753594,
    "info": "모집공고일: 2024-10-11<br>세대수: 336세대<br>분양가상한제 미적용<br>APT 분양가: 69,500<br>발코니 분양가: 3250<br>APT 평당가: 2,077<br>APT+발코니 평당가: 2,174<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "청양 금성백조 예미지 퍼스트클래스",
    "address": "충청남도 청양군 청양읍 읍내리 308-4번지",
    "lat": 36.445871265506256,
    "lng": 126.7993193391735,
    "info": "모집공고일: 2024-12-20<br>세대수: 182세대<br>분양가상한제 미적용<br>APT 분양가: 40,900<br>발코니 분양가: 포함<br>APT 평당가: 1,223<br>APT+발코니 평당가: 1,223<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 일산 메이포레 1단지",
    "address": "경기도 고양시 일산동구 풍동 822번지 일원",
    "lat": 37.66443644707172,
    "lng": 126.80082323369318,
    "info": "모집공고일: 2024-11-07<br>세대수: 112세대<br>분양가상한제 미적용<br>APT 분양가: 79,560<br>발코니 분양가: 2530<br>APT 평당가: 2,292<br>APT+발코니 평당가: 2,365<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "남원 드림헤이븐",
    "address": "전북특별자치도 남원시 노암동 599번지 일원",
    "lat": 35.39550093312958,
    "lng": 127.37455046734507,
    "info": "모집공고일: 2024-10-18<br>세대수: 115세대<br>분양가상한제 미적용<br>APT 분양가: 35,000<br>발코니 분양가: 850<br>APT 평당가: 1,108<br>APT+발코니 평당가: 1,135<br>계약조건: 계약금 10% (500만원+잔금)\n 잔금 90%"
  },
  {
    "name": "힐스테이트 평택역센트럴시티",
    "address": "경기도 평택시 합정동 835번지 일원",
    "lat": 36.99005232325453,
    "lng": 127.09637141310812,
    "info": "모집공고일: 2024-10-24<br>세대수: 599세대<br>분양가상한제 미적용<br>APT 분양가: 48,390<br>발코니 분양가: 1950<br>APT 평당가: 1,931<br>APT+발코니 평당가: 2,009<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "대전 르에브 스위첸 2단지",
    "address": "대전광역시 중구 대흥동 388-7번지 일원",
    "lat": 36.32093844387863,
    "lng": 127.42810436908123,
    "info": "모집공고일: 2024-10-11<br>세대수: 551세대<br>분양가상한제 미적용<br>APT 분양가: 42,900<br>발코니 분양가: 1800<br>APT 평당가: 1,769<br>APT+발코니 평당가: 1,843<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "래미안 센트리폴(3BL)",
    "address": "인천광역시 연수구 옥련동 송도역세권 도시개발구역 A3블록",
    "lat": 37.424147551498464,
    "lng": 126.6477111939609,
    "info": "모집공고일: 2024-10-11<br>세대수: 1,024세대<br>분양가상한제 미적용<br>APT 분양가: 63,200<br>발코니 분양가: 포함<br>APT 평당가: 2,137<br>APT+발코니 평당가: 2,137<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "원주무실 사랑으로 부영 분양전환 후 잔여세대",
    "address": "강원특별자치도 원주시 무실로 380 (무실동, 사랑으로부영아파트)",
    "lat": 37.33241523853676,
    "lng": 127.92814120378277,
    "info": "모집공고일: 2024-10-28<br>세대수: 158세대<br>분양가상한제 미적용<br>APT 분양가: 22,900<br>발코니 분양가: 0<br>APT 평당가: 854<br>APT+발코니 평당가: 854<br>계약조건: 0"
  },
  {
    "name": "전주·완주 혁신도시 에코르 2단지 공가세대 일반공급",
    "address": "전북특별자치도 완주군 이서면 지사제로 29 (혁신도시 에코르 2단지 아파트)",
    "lat": 35.82720378316435,
    "lng": 127.0219514913577,
    "info": "모집공고일: 2024-10-29<br>세대수: 18세대<br>분양가상한제 미적용<br>APT 분양가: 11,615<br>발코니 분양가: 0<br>APT 평당가: 540<br>APT+발코니 평당가: 540<br>계약조건: 0"
  },
  {
    "name": "이천 서희스타힐스 SKY (조합원 취소분)",
    "address": "경기도 이천시 안흥동 279-1번지 일원",
    "lat": 37.27634619177611,
    "lng": 127.45574123543628,
    "info": "모집공고일: 2024-09-30<br>세대수: 48세대<br>분양가상한제 미적용<br>APT 분양가: 62,980<br>발코니 분양가: 0<br>APT 평당가: 1,736<br>APT+발코니 평당가: 1,736<br>계약조건: 0"
  },
  {
    "name": "검단신도시 푸르지오 더 파크",
    "address": "인천광역시 서구 검단신도시 AA28BL(마전동)",
    "lat": 37.60808087893555,
    "lng": 126.666943354355,
    "info": "모집공고일: 2024-10-31<br>세대수: 919세대<br>분양가상한제 적용<br>APT 분양가: 68,200<br>발코니 분양가: 712<br>APT 평당가: 1,752<br>APT+발코니 평당가: 1,770<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "청평 수자인 더퍼스트",
    "address": "경기도 가평군 청평면 청평리 산81-18번지 일원",
    "lat": 37.74514015437654,
    "lng": 127.42110695612311,
    "info": "모집공고일: 2024-10-11<br>세대수: 551세대<br>분양가상한제 미적용<br>APT 분양가: 43,930<br>발코니 분양가: 1605<br>APT 평당가: 1,345<br>APT+발코니 평당가: 1,394<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "곤지암역 센트럴 아이파크",
    "address": "경기도 광주시 곤지암읍 곤지암리 637번지",
    "lat": 37.35198626987246,
    "lng": 127.34452926763598,
    "info": "모집공고일: 2024-12-06<br>세대수: 347세대<br>분양가상한제 미적용<br>APT 분양가: 61,800<br>발코니 분양가: 347<br>APT 평당가: 1,867<br>APT+발코니 평당가: 1,878<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 송도 더퍼스트비치",
    "address": "부산광역시 서구 충무대로21번길 9 (암남동, e편한세상 송도 더퍼스트비치)",
    "lat": 35.07646454660635,
    "lng": 129.0152724407016,
    "info": "모집공고일: 2024-12-06<br>세대수: 200세대<br>분양가상한제 미적용<br>APT 분양가: 58,000<br>발코니 분양가: 포함<br>APT 평당가: 2,391<br>APT+발코니 평당가: 2,391<br>계약조건: 계약금 10% (1천만원+잔금)\n 잔금 90%"
  },
  {
    "name": "두산위브 더센트럴 부평",
    "address": "인천광역시 부평구 삼산동 191번지 일원",
    "lat": 37.51833483860128,
    "lng": 126.73647089863516,
    "info": "모집공고일: 2024-10-11<br>세대수: 141세대<br>분양가상한제 미적용<br>APT 분양가: 59,980<br>발코니 분양가: 1450<br>APT 평당가: 2,338<br>APT+발코니 평당가: 2,394<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "오산세교 힐데스하임(A20블록)(본청약)",
    "address": "경기도 오산시 벌음동 149 일원(오산세교2지구 A20블록)",
    "lat": 37.13869088798537,
    "lng": 127.03852969582272,
    "info": "모집공고일: 2024-10-18<br>세대수: 679세대<br>분양가상한제 적용<br>APT 분양가: 47,630<br>발코니 분양가: 558<br>APT 평당가: 1,445<br>APT+발코니 평당가: 1,462<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "직산역 서희스타힐스(조합원 취소분)",
    "address": "충청남도 천안시 서북구 성거읍 신월리 471번지 일원",
    "lat": 36.86960348518469,
    "lng": 127.15041005001737,
    "info": "모집공고일: 2024-10-07<br>세대수: 3세대<br>분양가상한제 미적용<br>APT 분양가: 37,660<br>발코니 분양가: 0<br>APT 평당가: 1,101<br>APT+발코니 평당가: 1,101<br>계약조건: 0"
  },
  {
    "name": "공도 서희스타힐스(조합원 자격상실 세대)",
    "address": "경기도 안성시 공도읍 승두리 589-11번지 일원",
    "lat": 36.99774907136254,
    "lng": 127.16085476197927,
    "info": "모집공고일: 2024-09-30<br>세대수: 5세대<br>분양가상한제 미적용<br>APT 분양가: 36,200<br>발코니 분양가: 0<br>APT 평당가: 1,223<br>APT+발코니 평당가: 1,223<br>계약조건: 0"
  },
  {
    "name": "양주역 푸르지오 센터파크",
    "address": "경기도 양주시 남방동 600번지 (양주역세권 도시개발사업 지구단위계획 내 공동5(a1) 블록)",
    "lat": 37.77998313797701,
    "lng": 127.04176303175846,
    "info": "모집공고일: 2024-10-18<br>세대수: 1,172세대<br>분양가상한제 미적용<br>APT 분양가: 35,900<br>발코니 분양가: 1370<br>APT 평당가: 1,494<br>APT+발코니 평당가: 1,551<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "디에이치 대치 에델루이",
    "address": "서울특별시 강남구 대치동 964번지 일대",
    "lat": 37.50313239441746,
    "lng": 127.06010404987337,
    "info": "모집공고일: 2024-09-26<br>세대수: 72세대<br>분양가상한제 적용<br>APT 분양가: 223,080<br>발코니 분양가: 1817<br>APT 평당가: 6,648<br>APT+발코니 평당가: 6,702<br>계약조건: 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자 자납"
  },
  {
    "name": "VIORR(비오르)",
    "address": "서울특별시 강동구 천호동 356, 356-1번지",
    "lat": 37.54124065958927,
    "lng": 127.12527474085988,
    "info": "모집공고일: 2024-10-24<br>세대수: 53세대<br>분양가상한제 미적용<br>APT 분양가: 154,800<br>발코니 분양가: 1800<br>APT 평당가: 5,067<br>APT+발코니 평당가: 5,126<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "한신더휴 하이엔에듀포레",
    "address": "서울특별시 금천구 시흥동 220-2외 5필지",
    "lat": 37.45358054449881,
    "lng": 126.91364854321563,
    "info": "모집공고일: 2024-11-22<br>세대수: 78세대<br>분양가상한제 미적용<br>APT 분양가: 68,950<br>발코니 분양가: 2000<br>APT 평당가: 2,808<br>APT+발코니 평당가: 2,889<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "사하 경남아너스빌 시그니처",
    "address": "부산광역시 사하구 감천동 582-1",
    "lat": 35.092809040918205,
    "lng": 128.99548834424243,
    "info": "모집공고일: 2024-09-27<br>세대수: 380세대<br>분양가상한제 미적용<br>APT 분양가: 52,900<br>발코니 분양가: 1900<br>APT 평당가: 1,585<br>APT+발코니 평당가: 1,642<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "센텀파크 SK VIEW",
    "address": "부산광역시 연제구 연산동 산4번지 일원",
    "lat": 35.187230441081375,
    "lng": 129.11066901605687,
    "info": "모집공고일: 2024-10-11<br>세대수: 309세대<br>분양가상한제 미적용<br>APT 분양가: 81,260<br>발코니 분양가: 2550<br>APT 평당가: 2,444<br>APT+발코니 평당가: 2,520<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "하당 르파르크 시그니처",
    "address": "전라남도 목포시 석현동 1175-11번지",
    "lat": 34.81433235624867,
    "lng": 126.42603528043465,
    "info": "모집공고일: 2024-10-04<br>세대수: 70세대<br>분양가상한제 미적용<br>APT 분양가: 55,900<br>발코니 분양가: 1900<br>APT 평당가: 1,383<br>APT+발코니 평당가: 1,430<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "프레스티어자이",
    "address": "경기도 과천시 별양동 7번지 일원",
    "lat": 37.426450775064026,
    "lng": 126.9938744892193,
    "info": "모집공고일: 2024-09-27<br>세대수: 287세대<br>분양가상한제 미적용<br>APT 분양가: 199,760<br>발코니 분양가: 포함<br>APT 평당가: 6,435<br>APT+발코니 평당가: 6,435<br>계약조건: 계약금 10%\n 중도금 70%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "동래 롯데캐슬 시그니처(조합원 취소분)",
    "address": "부산광역시 동래구 수안동 36-2번지 일원",
    "lat": 35.19775227249263,
    "lng": 129.08630433556237,
    "info": "모집공고일: 2024-09-13<br>세대수: 8세대<br>분양가상한제 미적용<br>APT 분양가: 74,000<br>발코니 분양가: 0<br>APT 평당가: 2,485<br>APT+발코니 평당가: 2,485<br>계약조건: 0"
  },
  {
    "name": "잠실 래미안아이파크",
    "address": "서울특별시 송파구 신천동 20-4번지 일대",
    "lat": 37.51853754364712,
    "lng": 127.11069099284774,
    "info": "모집공고일: 2024-10-11<br>세대수: 589세대<br>분양가상한제 적용<br>APT 분양가: 189,010<br>발코니 분양가: 1070<br>APT 평당가: 5,511<br>APT+발코니 평당가: 5,543<br>계약조건: 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자 자납"
  },
  {
    "name": "대전 르에브 스위첸 1단지",
    "address": "대전광역시 중구 대흥동 385-15번지 일원",
    "lat": 36.320555529531276,
    "lng": 127.4270949226426,
    "info": "모집공고일: 2024-10-11<br>세대수: 319세대<br>분양가상한제 미적용<br>APT 분양가: 42,900<br>발코니 분양가: 1800<br>APT 평당가: 1,683<br>APT+발코니 평당가: 1,753<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "수서역세권 A3블록 신혼희망타운(공공분양) 잔여세대",
    "address": "서울특별시 강남구 수서동, 자곡동 일원 수서역세권 공공주택지구내 A3블록",
    "lat": 37.48551756026227,
    "lng": 127.09831987518034,
    "info": "모집공고일: 2024-09-20<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 49,855<br>발코니 분양가: 0<br>APT 평당가: 2,264<br>APT+발코니 평당가: 2,264<br>계약조건: 0"
  },
  {
    "name": "위례 A2-7블록 신혼희망타운(공공분양) 잔여세대",
    "address": "경기도 성남시 수정구 창곡동 위례 택지개발사업지구 내 A2-7블록",
    "lat": 37.46565137545749,
    "lng": 127.14925097915285,
    "info": "모집공고일: 2024-11-13<br>세대수: 3세대<br>분양가상한제 적용<br>APT 분양가: 61,987<br>발코니 분양가: 0<br>APT 평당가: 2,682<br>APT+발코니 평당가: 2,682<br>계약조건: 0"
  },
  {
    "name": "e편한세상 명덕역 퍼스트마크",
    "address": "대구광역시 남구 대명동 2017-2번지 일원",
    "lat": 35.85487802402028,
    "lng": 128.59332653527878,
    "info": "모집공고일: 2024-09-26<br>세대수: 1,112세대<br>분양가상한제 미적용<br>APT 분양가: 46,109<br>발코니 분양가: 포함<br>APT 평당가: 1,907<br>APT+발코니 평당가: 1,907<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "광안센텀 비스타동원",
    "address": "부산광역시 수영구 광안동 971번지 외 157필지",
    "lat": 35.16821050191829,
    "lng": 129.10803879763668,
    "info": "모집공고일: 2024-09-26<br>세대수: 208세대<br>분양가상한제 미적용<br>APT 분양가: 84,100<br>발코니 분양가: 1950<br>APT 평당가: 2,416<br>APT+발코니 평당가: 2,472<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "드파인 광안",
    "address": "부산광역시 수영구 광안동 1240-38번지",
    "lat": 35.155580926474215,
    "lng": 129.1084729258406,
    "info": "모집공고일: 2024-09-20<br>세대수: 567세대<br>분양가상한제 미적용<br>APT 분양가: 122,000<br>발코니 분양가: 포함<br>APT 평당가: 3,607<br>APT+발코니 평당가: 3,607<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "위파크 제주 2단지",
    "address": "제주특별자치도 제주시 오라이동 923번지 일원",
    "lat": 33.47860849000233,
    "lng": 126.51743284847359,
    "info": "모집공고일: 2024-08-30<br>세대수: 643세대<br>분양가상한제 미적용<br>APT 분양가: 117,200<br>발코니 분양가: 2200<br>APT 평당가: 2,743<br>APT+발코니 평당가: 2,794<br>계약조건: 84~108\n 계약금 5% (2천만원+잔금)\n 중도금 65%\n 잔금 30%\n 이자후불제\n 129\n 계약금 5% (3천만원+잔금)\n 이자후불제\n PENT\n 계약금 5% (6천만원+잔금)\n 이자후불제"
  },
  {
    "name": "자라섬 수자인 리버페스타",
    "address": "경기도 가평군 가평읍 달전리 284-7번지 일원",
    "lat": 37.812855965471485,
    "lng": 127.52095793391487,
    "info": "모집공고일: 2024-10-04<br>세대수: 381세대<br>분양가상한제 미적용<br>APT 분양가: 42,630<br>발코니 분양가: 1900<br>APT 평당가: 1,311<br>APT+발코니 평당가: 1,369<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "수원당수 A5블록 신혼희망타운(공공분양)(본청약)",
    "address": "경기도 수원시 권선구 당수로 178 (당수동)",
    "lat": 37.28736149608979,
    "lng": 126.94475793770334,
    "info": "모집공고일: 2024-11-15<br>세대수: 484세대<br>분양가상한제 적용<br>APT 분양가: 34,760<br>발코니 분양가: 0<br>APT 평당가: 1,726<br>APT+발코니 평당가: 1,726<br>계약조건: 0"
  },
  {
    "name": "대구 태전역 광신프로그레스(조합원 취소분)",
    "address": "대구광역시 북구 태전로7길 34 (태전동, 태전역 광신 프로그레스)",
    "lat": 35.92359276093553,
    "lng": 128.54021611937895,
    "info": "모집공고일: 2024-09-27<br>세대수: 26세대<br>분양가상한제 미적용<br>APT 분양가: 47,920<br>발코니 분양가: 0<br>APT 평당가: 1,438<br>APT+발코니 평당가: 1,438<br>계약조건: 0"
  },
  {
    "name": "부천아테라자이(부천괴안지구 B-2블록)",
    "address": "경기도 부천시 소사구 괴안동 부천괴안 공공주택지구 B2블록",
    "lat": 37.482138575074636,
    "lng": 126.81147758933983,
    "info": "모집공고일: 2024-09-27<br>세대수: 200세대<br>분양가상한제 적용<br>APT 분양가: 57,900<br>발코니 분양가: 493<br>APT 평당가: 2,760<br>APT+발코니 평당가: 2,783<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "청담 르엘",
    "address": "서울특별시 강남구 청담동 134-18번지 일대",
    "lat": 37.522173969346184,
    "lng": 127.06004210792464,
    "info": "모집공고일: 2024-09-06<br>세대수: 149세대<br>분양가상한제 적용<br>APT 분양가: 201,350<br>발코니 분양가: 987<br>APT 평당가: 7,996<br>APT+발코니 평당가: 8,035<br>계약조건: 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자 자납"
  },
  {
    "name": "문산역3차 동문 디 이스트 센트럴",
    "address": "경기도 파주시 문산읍 문산리 81-61번지 일원",
    "lat": 37.860070421385814,
    "lng": 126.78453901042162,
    "info": "모집공고일: 2024-11-07<br>세대수: 748세대<br>분양가상한제 미적용<br>APT 분양가: 31,930<br>발코니 분양가: 1435<br>APT 평당가: 1,289<br>APT+발코니 평당가: 1,346<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "양주 백석 모아엘가 그랑데",
    "address": "경기도 양주시 백석읍 복지리 279-1일원",
    "lat": 37.78475357497945,
    "lng": 126.98640440126081,
    "info": "모집공고일: 2024-09-13<br>세대수: 929세대<br>분양가상한제 미적용<br>APT 분양가: 42,800<br>발코니 분양가: 1800<br>APT 평당가: 1,234<br>APT+발코니 평당가: 1,286<br>계약조건: 계약금 10% (1500만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "해링턴 스퀘어 신흥역",
    "address": "경기도 성남시 중원구 중앙동 912번지 일원",
    "lat": 37.44064031563286,
    "lng": 127.14941998812085,
    "info": "모집공고일: 2024-09-13<br>세대수: 1,319세대<br>분양가상한제 미적용<br>APT 분양가: 93,800<br>발코니 분양가: 1723<br>APT 평당가: 3,729<br>APT+발코니 평당가: 3,797<br>계약조건: 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "올림픽파크 서한포레스트",
    "address": "서울특별시 강동구 둔촌동 489번지",
    "lat": 37.530578846627286,
    "lng": 127.13784794760923,
    "info": "모집공고일: 2024-08-30<br>세대수: 109세대<br>분양가상한제 미적용<br>APT 분양가: 99,700<br>발코니 분양가: 1600<br>APT 평당가: 3,977<br>APT+발코니 평당가: 4,041<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "용인 둔전역 에피트",
    "address": "경기도 용인시 처인구 포곡읍 금어리 646번지 일원",
    "lat": 37.26539266394196,
    "lng": 127.23176308030804,
    "info": "모집공고일: 2024-08-19<br>세대수: 1,275세대<br>분양가상한제 미적용<br>APT 분양가: 48,300<br>발코니 분양가: 2700<br>APT 평당가: 1,449<br>APT+발코니 평당가: 1,530<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "하우스토리 센트럴포레",
    "address": "서울특별시 노원구 공릉동 270-71번지",
    "lat": 37.62024163928124,
    "lng": 127.08132433082851,
    "info": "모집공고일: 2024-09-27<br>세대수: 40세대<br>분양가상한제 미적용<br>APT 분양가: 73,487<br>발코니 분양가: 1700<br>APT 평당가: 2,940<br>APT+발코니 평당가: 3,008<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "의왕월암 A-3블록 신혼희망타운(공공분양)(본청약)",
    "address": "경기도 의왕시 월암동 일원 의왕월암 공공주택지구 내 A-3블록",
    "lat": 37.30906798038511,
    "lng": 126.95739869648304,
    "info": "모집공고일: 2024-11-08<br>세대수: 424세대<br>분양가상한제 적용<br>APT 분양가: 46,194<br>발코니 분양가: 0<br>APT 평당가: 1,856<br>APT+발코니 평당가: 1,856<br>계약조건: 0"
  },
  {
    "name": "인제 라포레 아파트",
    "address": "강원특별자치도 인제군 북면 원통리 1980번지",
    "lat": 38.121063158040805,
    "lng": 128.20124078136328,
    "info": "모집공고일: 2024-09-24<br>세대수: 121세대<br>분양가상한제 미적용<br>APT 분양가: 22,700<br>발코니 분양가: 포함<br>APT 평당가: 991<br>APT+발코니 평당가: 991<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "번영로 롯데캐슬 센트럴스카이",
    "address": "울산광역시 중구 학산동 167-4번지",
    "lat": 35.55686315595864,
    "lng": 129.32488452514454,
    "info": "모집공고일: 2024-11-01<br>세대수: 634세대<br>분양가상한제 미적용<br>APT 분양가: 89,700<br>발코니 분양가: 4323<br>APT 평당가: 2,034<br>APT+발코니 평당가: 2,132<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "연신내 양우내안애 퍼스티지",
    "address": "서울특별시 은평구 갈현동 467-1 번지 일대",
    "lat": 37.61333797980274,
    "lng": 126.91624012623063,
    "info": "모집공고일: 2024-08-30<br>세대수: 239세대<br>분양가상한제 미적용<br>APT 분양가: 86,985<br>발코니 분양가: 2571<br>APT 평당가: 3,441<br>APT+발코니 평당가: 3,543<br>계약조건: 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "운암산공원 진아리채 그랑뷰",
    "address": "광주광역시 북구 동림동 272번지 일원",
    "lat": 35.17560598857404,
    "lng": 126.86375393517939,
    "info": "모집공고일: 2024-08-23<br>세대수: 69세대<br>분양가상한제 미적용<br>APT 분양가: 58,655<br>발코니 분양가: 3580<br>APT 평당가: 1,735<br>APT+발코니 평당가: 1,841<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "더 트루엘 마곡 HQ",
    "address": "서울특별시 강서구 공항동 11-10, 22번지 일원",
    "lat": 37.56107001749825,
    "lng": 126.81547473731428,
    "info": "모집공고일: 2024-08-01<br>세대수: 148세대<br>분양가상한제 미적용<br>APT 분양가: 71,300<br>발코니 분양가: 포함<br>APT 평당가: 3,519<br>APT+발코니 평당가: 3,519<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 10%\n 잔금 80%"
  },
  {
    "name": "의정부 롯데캐슬 나리벡시티",
    "address": "경기도 의정부시 금오동 산 26-19번지 일원",
    "lat": 37.75720186979583,
    "lng": 127.07310154732055,
    "info": "모집공고일: 2024-09-20<br>세대수: 671세대<br>분양가상한제 미적용<br>APT 분양가: 81,780<br>발코니 분양가: 3300<br>APT 평당가: 1,921<br>APT+발코니 평당가: 1,998<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "위파크 제주 1단지",
    "address": "제주특별자치도 제주시 오라이동 854-1번지 일원",
    "lat": 33.47143775601185,
    "lng": 126.51389298816693,
    "info": "모집공고일: 2024-08-30<br>세대수: 617세대<br>분양가상한제 미적용<br>APT 분양가: 117,000<br>발코니 분양가: 2200<br>APT 평당가: 2,758<br>APT+발코니 평당가: 2,810<br>계약조건: 84~108\n 계약금 5% (2천만원+잔금)\n 중도금 65%\n 잔금 30%\n 이자후불제\n 129\n 계약금 5% (3천만원+잔금)\n 이자후불제\n PENT\n 계약금 5% (6천만원+잔금)\n 이자후불제"
  },
  {
    "name": "더샵 탕정인피니티시티 3차",
    "address": "충청남도 아산시 아산탕정지구 도시개발구역 A2BL",
    "lat": 36.8521856189973,
    "lng": 126.95855714521907,
    "info": "모집공고일: 2024-10-25<br>세대수: 975세대<br>분양가상한제 미적용<br>APT 분양가: 42,700<br>발코니 분양가: 1270<br>APT 평당가: 1,450<br>APT+발코니 평당가: 1,493<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "북수원이목지구 대방 디에트르 더 리체Ⅰ",
    "address": "경기도 수원시 장안구 이목동 종전부동산 이목지구 도시개발사업 A4블록 공동주택용지",
    "lat": 37.31877691145446,
    "lng": 126.97821560231301,
    "info": "모집공고일: 2024-09-06<br>세대수: 768세대<br>분양가상한제 적용<br>APT 분양가: 143,276<br>발코니 분양가: 754<br>APT 평당가: 4,165<br>APT+발코니 평당가: 4,187<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "소촌동 대라수",
    "address": "광주광역시 광산구 소촌로64번길 36 (소촌동, 소촌대라수아파트)",
    "lat": 35.151399907537304,
    "lng": 126.7937466051017,
    "info": "모집공고일: 2024-08-29<br>세대수: 40세대<br>분양가상한제 미적용<br>APT 분양가: 18,300<br>발코니 분양가: 0<br>APT 평당가: 739<br>APT+발코니 평당가: 739<br>계약조건: 0"
  },
  {
    "name": "하남시청역 하우스원",
    "address": "경기도 하남시 덕풍동 426-26번지",
    "lat": 37.538336665428645,
    "lng": 127.20268367530144,
    "info": "모집공고일: 2024-08-21<br>세대수: 45세대<br>분양가상한제 미적용<br>APT 분양가: 54,200<br>발코니 분양가: 포함<br>APT 평당가: 2,328<br>APT+발코니 평당가: 2,328<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "춘천 아테라 에듀파크",
    "address": "강원특별자치도 춘천시 동면 만천리 770-6번지 일원",
    "lat": 37.88541675777264,
    "lng": 127.75766343886379,
    "info": "모집공고일: 2024-07-19<br>세대수: 477세대<br>분양가상한제 미적용<br>APT 분양가: 53,100<br>발코니 분양가: 1900<br>APT 평당가: 1,569<br>APT+발코니 평당가: 1,625<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "남문동일스위트 The Ocean 2단지",
    "address": "경상남도 창원시 진해구 제덕동 865-3번지",
    "lat": 35.10259253950628,
    "lng": 128.7433052489593,
    "info": "모집공고일: 2024-08-02<br>세대수: 264세대<br>분양가상한제 미적용<br>APT 분양가: 24,300<br>발코니 분양가: 포함<br>APT 평당가: 983<br>APT+발코니 평당가: 983<br>계약조건: 계약금 5%\n 중도금 5%\n 잔금 90%"
  },
  {
    "name": "김해 대청천 에피트",
    "address": "경상남도 김해시 삼문동 466번지 일원",
    "lat": 35.19389864359516,
    "lng": 128.80718683371333,
    "info": "모집공고일: 2024-08-30<br>세대수: 131세대<br>분양가상한제 미적용<br>APT 분양가: 52,100<br>발코니 분양가: 1650<br>APT 평당가: 1,476<br>APT+발코니 평당가: 1,523<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "힐스테이트 이천역 1단지",
    "address": "경기도 이천시 증일동 79-4번지 일원",
    "lat": 37.26731784476979,
    "lng": 127.43800052694507,
    "info": "모집공고일: 2024-08-30<br>세대수: 146세대<br>분양가상한제 미적용<br>APT 분양가: 65,500<br>발코니 분양가: 포함<br>APT 평당가: 1,941<br>APT+발코니 평당가: 1,941<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "판교원마을 6단지 대광로제비앙 우선 분양 후 잔여세대",
    "address": "경기도 성남시 분당구 판교원로 209 (판교동, 판교원마을6단지아파트)",
    "lat": 37.38666461136897,
    "lng": 127.09018604923946,
    "info": "모집공고일: 2024-09-25<br>세대수: 3세대<br>분양가상한제 미적용<br>APT 분양가: 93,700<br>발코니 분양가: 0<br>APT 평당가: 3,952<br>APT+발코니 평당가: 3,952<br>계약조건: 0"
  },
  {
    "name": "디에이치 방배",
    "address": "서울특별시 서초구 방배동 946-8번지 일원",
    "lat": 37.48485470220479,
    "lng": 126.9878261548409,
    "info": "모집공고일: 2024-08-16<br>세대수: 1,244세대<br>분양가상한제 적용<br>APT 분양가: 224,450<br>발코니 분양가: 2390<br>APT 평당가: 6,812<br>APT+발코니 평당가: 6,885<br>계약조건: 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자 자납"
  },
  {
    "name": "사직 하늘채 리센티아(조합원 취소분)",
    "address": "부산광역시 동래구 사직동 566-3번지 일원",
    "lat": 35.20205055277091,
    "lng": 129.06166078561665,
    "info": "모집공고일: 2024-08-07<br>세대수: 9세대<br>분양가상한제 미적용<br>APT 분양가: 77,740<br>발코니 분양가: 0<br>APT 평당가: 2,357<br>APT+발코니 평당가: 2,357<br>계약조건: 0"
  },
  {
    "name": "유구CITY아파트",
    "address": "충청남도 공주시 유구읍 유구초교길 34-2",
    "lat": 36.55301523988312,
    "lng": 126.94943024501595,
    "info": "모집공고일: 2024-11-07<br>세대수: 44세대<br>분양가상한제 미적용<br>APT 분양가: 28,000<br>발코니 분양가: 포함<br>APT 평당가: 831<br>APT+발코니 평당가: 831<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "힐스테이트 광주곤지암역",
    "address": "경기도 광주시 곤지암읍 신대리 25번지",
    "lat": 37.35467052405347,
    "lng": 127.34006355867824,
    "info": "모집공고일: 2024-08-02<br>세대수: 635세대<br>분양가상한제 미적용<br>APT 분양가: 60,900<br>발코니 분양가: 2200<br>APT 평당가: 1,809<br>APT+발코니 평당가: 1,874<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "킹덤시티주상복합",
    "address": "경기도 화성시 비봉면 양노리 264-17",
    "lat": 37.236109974454806,
    "lng": 126.87194988826953,
    "info": "모집공고일: 2024-07-05<br>세대수: 96세대<br>분양가상한제 미적용<br>APT 분양가: 36,500<br>발코니 분양가: 포함<br>APT 평당가: 1,473<br>APT+발코니 평당가: 1,473<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "힐스테이트 레이크 송도 5차",
    "address": "인천광역시 연수구 송도동 399-13번지",
    "lat": 37.390316487223714,
    "lng": 126.61752744966303,
    "info": "모집공고일: 2024-08-09<br>세대수: 722세대<br>분양가상한제 미적용<br>APT 분양가: 101,470<br>발코니 분양가: 3500<br>APT 평당가: 2,647<br>APT+발코니 평당가: 2,738<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "그란츠 리버파크",
    "address": "서울특별시 강동구 성내동 15번지 일원",
    "lat": 37.536454329710615,
    "lng": 127.12834953931088,
    "info": "모집공고일: 2024-07-25<br>세대수: 327세대<br>분양가상한제 미적용<br>APT 분양가: 149,900<br>발코니 분양가: 2090<br>APT 평당가: 5,782<br>APT+발코니 평당가: 5,862<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "번영로 하늘채 라크뷰",
    "address": "울산광역시 남구 야음동 363-2번지 일원",
    "lat": 35.51847793169856,
    "lng": 129.33677075554945,
    "info": "모집공고일: 2024-08-23<br>세대수: 803세대<br>분양가상한제 미적용<br>APT 분양가: 72,000<br>발코니 분양가: 2500<br>APT 평당가: 2,130<br>APT+발코니 평당가: 2,204<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "계양 롯데캐슬 파크시티 1단지",
    "address": "인천광역시 계양구 효성동 101-21번지 일원",
    "lat": 37.534619067256784,
    "lng": 126.70403511799584,
    "info": "모집공고일: 2024-07-29<br>세대수: 1,964세대<br>분양가상한제 미적용<br>APT 분양가: 79,032<br>발코니 분양가: 820<br>APT 평당가: 1,842<br>APT+발코니 평당가: 1,861<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "래미안 레벤투스",
    "address": "서울특별시 강남구 도곡동 540번지 일대(도곡삼호아파트 재건축정비사업조합)",
    "lat": 37.49353876998557,
    "lng": 127.04594451929316,
    "info": "모집공고일: 2024-07-26<br>세대수: 133세대<br>분양가상한제 적용<br>APT 분양가: 169,990<br>발코니 분양가: 1272<br>APT 평당가: 6,740<br>APT+발코니 평당가: 6,791<br>계약조건: 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자 자납"
  },
  {
    "name": "평택 브레인시티 한신더휴",
    "address": "경기도 평택시 장안동 평택브레인시티 일반산업단지 공동 7BL",
    "lat": 37.05836629493399,
    "lng": 127.08492802185395,
    "info": "모집공고일: 2024-11-01<br>세대수: 991세대<br>분양가상한제 적용<br>APT 분양가: 51,700<br>발코니 분양가: 878<br>APT 평당가: 1,482<br>APT+발코니 평당가: 1,507<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "한화포레나 충주호암",
    "address": "충청북도 충주시 호암동 193-2번지 일원",
    "lat": 36.95868797691508,
    "lng": 127.93719700844728,
    "info": "모집공고일: 2024-09-12<br>세대수: 173세대<br>분양가상한제 미적용<br>APT 분양가: 40,766<br>발코니 분양가: 1210<br>APT 평당가: 1,692<br>APT+발코니 평당가: 1,742<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "제일풍경채 운정",
    "address": "경기도 파주시 운정3지구 A45블록(경기도 파주시 목동동 363번지 일원)",
    "lat": 37.8494435676071,
    "lng": 126.8077116488688,
    "info": "모집공고일: 2024-07-12<br>세대수: 520세대<br>분양가상한제 적용<br>APT 분양가: 47,100<br>발코니 분양가: 590<br>APT 평당가: 1,573<br>APT+발코니 평당가: 1,593<br>계약조건: 계약금 20% (10%+10%), \n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "쌍용 더 플래티넘 네이처",
    "address": "대전광역시 대덕구 읍내동 51-9번지 (읍내동)",
    "lat": 36.376838342546975,
    "lng": 127.42543173446215,
    "info": "모집공고일: 2024-06-27<br>세대수: 334세대<br>분양가상한제 미적용<br>APT 분양가: 39,500<br>발코니 분양가: 1970<br>APT 평당가: 1,617<br>APT+발코니 평당가: 1,697<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "도안 푸르지오 디아델 29블록",
    "address": "대전광역시 유성구 용계동 70대 일원",
    "lat": 36.32411911920459,
    "lng": 127.33381368131387,
    "info": "모집공고일: 2024-07-26<br>세대수: 578세대<br>분양가상한제 미적용<br>APT 분양가: 108,600<br>발코니 분양가: 2400<br>APT 평당가: 2,280<br>APT+발코니 평당가: 2,331<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "남문동일스위트 The Ocean 1단지",
    "address": "경상남도 창원시 진해구 제덕동 865-1번지",
    "lat": 35.10281374616668,
    "lng": 128.74182701804253,
    "info": "모집공고일: 2024-08-02<br>세대수: 349세대<br>분양가상한제 미적용<br>APT 분양가: 24,300<br>발코니 분양가: 포함<br>APT 평당가: 986<br>APT+발코니 평당가: 986<br>계약조건: 계약금 5%\n 중도금 5%\n 잔금 90%"
  },
  {
    "name": "래미안 원펜타스",
    "address": "서울특별시 서초구 반포동 12번지 일대",
    "lat": 37.503739738365034,
    "lng": 126.99368826963871,
    "info": "모집공고일: 2024-07-19<br>세대수: 292세대<br>분양가상한제 적용<br>APT 분양가: 233,310<br>발코니 분양가: 1839<br>APT 평당가: 6,970<br>APT+발코니 평당가: 7,025<br>계약조건: 계약금 20%\n 잔금 80%"
  },
  {
    "name": "힐스테이트 도안리버파크 2단지",
    "address": "대전광역시 유성구 학하동 도안2-2지구 SA4BL",
    "lat": 36.33531348138152,
    "lng": 127.31369481600733,
    "info": "모집공고일: 2024-07-12<br>세대수: 1,222세대<br>분양가상한제 미적용<br>APT 분양가: 95,476<br>발코니 분양가: 3100<br>APT 평당가: 2,292<br>APT+발코니 평당가: 2,366<br>계약조건: 84~101\n 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 180~240\n 계약금 10% (5천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "강릉 아테라",
    "address": "강원특별자치도 강릉시 회산동 536번지 일원",
    "lat": 37.742620743728274,
    "lng": 128.86377608705826,
    "info": "모집공고일: 2024-10-25<br>세대수: 329세대<br>분양가상한제 미적용<br>APT 분양가: 46,700<br>발코니 분양가: 1900<br>APT 평당가: 1,421<br>APT+발코니 평당가: 1,478<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "힐스테이트 이천역 2단지",
    "address": "경기도 이천시 증일동 60-5번지 일원",
    "lat": 37.264890352012955,
    "lng": 127.43770567629025,
    "info": "모집공고일: 2024-08-30<br>세대수: 168세대<br>분양가상한제 미적용<br>APT 분양가: 54,900<br>발코니 분양가: 포함<br>APT 평당가: 1,843<br>APT+발코니 평당가: 1,843<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "동탄2신도시 동탄역 대방 엘리움 더 시그니처(C18BL)",
    "address": "경기도 화성시 오산동 동탄2택지개발지구 C18BL",
    "lat": 37.19116931294827,
    "lng": 127.09090792793732,
    "info": "모집공고일: 2024-06-28<br>세대수: 464세대<br>분양가상한제 적용<br>APT 분양가: 68,237<br>발코니 분양가: 553<br>APT 평당가: 2,131<br>APT+발코니 평당가: 2,148<br>계약조건: 계약금 20% (10%+10%), \n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "진위역 서희스타힐스 더 파크뷰",
    "address": "경기도 평택시 진위면 갈곶리 239-60번지 일원",
    "lat": 37.1254924187567,
    "lng": 127.0685974520874,
    "info": "모집공고일: 2024-07-19<br>세대수: 82세대<br>분양가상한제 미적용<br>APT 분양가: 35,500<br>발코니 분양가: 1370<br>APT 평당가: 1,480<br>APT+발코니 평당가: 1,537<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "성남판교 산운마을9단지 대방노블랜드 아파트 우선 분양전환 후 잔여세대",
    "address": "경기도 성남시 분당구 산운로 126 (산운마을9단지)",
    "lat": 37.392693673827964,
    "lng": 127.07464806168876,
    "info": "모집공고일: 2024-10-17<br>세대수: 3세대<br>분양가상한제 미적용<br>APT 분양가: 127,450<br>발코니 분양가: 0<br>APT 평당가: 3,869<br>APT+발코니 평당가: 3,869<br>계약조건: 0"
  },
  {
    "name": "청주테크노폴리스 아테라(A8블록)",
    "address": "충청북도 청주시 흥덕구 송절동 19번지 일원(청주테크노폴리스 아테라 A8블록)",
    "lat": 36.6673651087982,
    "lng": 127.45989539943956,
    "info": "모집공고일: 2024-06-21<br>세대수: 1,450세대<br>분양가상한제 적용<br>APT 분양가: 57,900<br>발코니 분양가: 1126<br>APT 평당가: 1,293<br>APT+발코니 평당가: 1,318<br>계약조건: 계약금 20% (10%+10%)\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "효성해링턴 플레이스 군산",
    "address": "전북특별자치도 군산시 경장동 504-4번지 일원",
    "lat": 35.96956178173505,
    "lng": 126.73280319236508,
    "info": "모집공고일: 2024-07-25<br>세대수: 275세대<br>분양가상한제 미적용<br>APT 분양가: 62,970<br>발코니 분양가: 2080<br>APT 평당가: 1,358<br>APT+발코니 평당가: 1,403<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "푸르지오 라디우스 파크",
    "address": "서울특별시 성북구 장위동 25-55번지 일대",
    "lat": 37.61580726440066,
    "lng": 127.0588515630498,
    "info": "모집공고일: 2024-07-05<br>세대수: 718세대<br>분양가상한제 미적용<br>APT 분양가: 121,100<br>발코니 분양가: 2095<br>APT 평당가: 3,653<br>APT+발코니 평당가: 3,717<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "아산배방(2-A13BL) 금강펜테리움 센트럴파크",
    "address": "충청남도 아산시 배방읍 세교리 1562(충청남도 아산시 배방읍 세교리 아산탕정지구 2-A13BL)",
    "lat": 36.78066795813882,
    "lng": 127.09755418609502,
    "info": "모집공고일: 2024-08-09<br>세대수: 438세대<br>분양가상한제 적용<br>APT 분양가: 57,870<br>발코니 분양가: 333<br>APT 평당가: 1,455<br>APT+발코니 평당가: 1,463<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "수원 비셀토64",
    "address": "경기도 수원시 영화동 271-7 외 9번지",
    "lat": 37.29257543856608,
    "lng": 127.01265566626674,
    "info": "모집공고일: 2024-10-11<br>세대수: 64세대<br>분양가상한제 미적용<br>APT 분양가: 61,390<br>발코니 분양가: 포함<br>APT 평당가: 2,177<br>APT+발코니 평당가: 2,177<br>계약조건: 계약금 10% (1천만원+잔금)\n 잔금 90%"
  },
  {
    "name": "의정부역 파밀리에Ⅱ",
    "address": "경기도 의정부시 의정부동 100-1, 100-2번",
    "lat": 37.73404231632382,
    "lng": 127.04843741783834,
    "info": "모집공고일: 2024-06-28<br>세대수: 150세대<br>분양가상한제 미적용<br>APT 분양가: 74,000<br>발코니 분양가: 2340<br>APT 평당가: 2,008<br>APT+발코니 평당가: 2,071<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "성주 성밖숲 대유 리엘 아파트",
    "address": "경상북도 성주군 성주읍 성주순환로 22",
    "lat": 35.919444789441656,
    "lng": 128.2783799834032,
    "info": "모집공고일: 2024-07-24<br>세대수: 140세대<br>분양가상한제 미적용<br>APT 분양가: 36,270<br>발코니 분양가: 포함<br>APT 평당가: 1,080<br>APT+발코니 평당가: 1,080<br>계약조건: 계약금 10%\n 중도금 20%\n 잔금 70%"
  },
  {
    "name": "마포자이힐스테이트 라첼스",
    "address": "서울특별시 마포구 공덕동 105-84 일원",
    "lat": 37.55030549064242,
    "lng": 126.95784977698476,
    "info": "모집공고일: 2024-06-21<br>세대수: 463세대<br>분양가상한제 미적용<br>APT 분양가: 174,510<br>발코니 분양가: 2670<br>APT 평당가: 5,218<br>APT+발코니 평당가: 5,297<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "부천괴안 B1블록 신혼희망타운(공공분양) 추가모집",
    "address": "경기도 부천시 괴안동 일원 부천괴안 공공주택지구내 B-1블록",
    "lat": 37.482138575074636,
    "lng": 126.81147758933983,
    "info": "모집공고일: 2024-06-12<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 43,105<br>발코니 분양가: 0<br>APT 평당가: 1,802<br>APT+발코니 평당가: 1,802<br>계약조건: 0"
  },
  {
    "name": "광주 상무 퍼스티넘 스위첸",
    "address": "광주광역시 서구 치평동 1208-5번지",
    "lat": 35.15574145655654,
    "lng": 126.85416485095605,
    "info": "모집공고일: 2024-06-28<br>세대수: 226세대<br>분양가상한제 미적용<br>APT 분양가: 68,164<br>발코니 분양가: 226<br>APT 평당가: 2,002<br>APT+발코니 평당가: 2,009<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 40%\n 잔금 50%\n 이자후불제"
  },
  {
    "name": "금강드림피아 5차",
    "address": "경상남도 고성군 고성읍 서외리 279번지",
    "lat": 34.976966301620784,
    "lng": 128.31682734774247,
    "info": "모집공고일: 2024-07-12<br>세대수: 38세대<br>분양가상한제 미적용<br>APT 분양가: 31,928<br>발코니 분양가: 900<br>APT 평당가: 911<br>APT+발코니 평당가: 936<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "힐스테이트 오산더클래스",
    "address": "경기도 오산시 양산동 10-2번지 일원",
    "lat": 37.199824750049515,
    "lng": 127.03283099572458,
    "info": "모집공고일: 2024-10-11<br>세대수: 970세대<br>분양가상한제 미적용<br>APT 분양가: 69,900<br>발코니 분양가: 2970<br>APT 평당가: 2,078<br>APT+발코니 평당가: 2,167<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "도안 푸르지오 디아델 31블록",
    "address": "대전광역시 유성구 용계동 73-48번지 일원",
    "lat": 36.32649919293688,
    "lng": 127.33454910299773,
    "info": "모집공고일: 2024-07-26<br>세대수: 556세대<br>분양가상한제 미적용<br>APT 분양가: 108,600<br>발코니 분양가: 2400<br>APT 평당가: 2,262<br>APT+발코니 평당가: 2,312<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "무거 비스타동원",
    "address": "울산광역시 남구 무거동 822-1번지 일원",
    "lat": 35.54994069447041,
    "lng": 129.25947143805914,
    "info": "모집공고일: 2024-10-11<br>세대수: 481세대<br>분양가상한제 미적용<br>APT 분양가: 77,260<br>발코니 분양가: 2498<br>APT 평당가: 2,164<br>APT+발코니 평당가: 2,234<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "동작 보라매역 프리센트",
    "address": "서울특별시 동작구 신대방동 377-1번지 외 5필지",
    "lat": 37.49800710137026,
    "lng": 126.92071939419587,
    "info": "모집공고일: 2024-06-14<br>세대수: 91세대<br>분양가상한제 미적용<br>APT 분양가: 68,500<br>발코니 분양가: 포함<br>APT 평당가: 3,207<br>APT+발코니 평당가: 3,207<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "명남더블레스",
    "address": "경기도 의정부시 의정부동 29-4번지",
    "lat": 37.74194785058238,
    "lng": 127.05295447944944,
    "info": "모집공고일: 2024-07-05<br>세대수: 64세대<br>분양가상한제 미적용<br>APT 분양가: 51,800<br>발코니 분양가: 포함<br>APT 평당가: 2,079<br>APT+발코니 평당가: 2,079<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "파주 운정3 이지더원(A44BL)",
    "address": "경기도 파주시 운정3 A44BL(경기도 파주시 동패동, 418번지 일원)",
    "lat": 37.8494435676071,
    "lng": 126.8077116488688,
    "info": "모집공고일: 2024-06-28<br>세대수: 379세대<br>분양가상한제 적용<br>APT 분양가: 77,670<br>발코니 분양가: 1074<br>APT 평당가: 1,624<br>APT+발코니 평당가: 1,647<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "원주 세경5차아파트",
    "address": "강원특별자치도 원주시 단구로 412 (단구동)",
    "lat": 37.32280794599061,
    "lng": 127.95255081839812,
    "info": "모집공고일: 2024-06-27<br>세대수: 177세대<br>분양가상한제 미적용<br>APT 분양가: 7,131<br>발코니 분양가: 0<br>APT 평당가: 316<br>APT+발코니 평당가: 316<br>계약조건: 0"
  },
  {
    "name": "마포 에피트 어바닉",
    "address": "서울특별시 마포구 아현동 617-1 일원",
    "lat": 37.55146400092289,
    "lng": 126.95526721149109,
    "info": "모집공고일: 2024-09-27<br>세대수: 163세대<br>분양가상한제 미적용<br>APT 분양가: 114,880<br>발코니 분양가: 포함<br>APT 평당가: 5,723<br>APT+발코니 평당가: 5,723<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "아너스 웰가 진주",
    "address": "경상남도 진주시 가좌동 594번지 일원",
    "lat": 35.15848872892148,
    "lng": 128.11101057941988,
    "info": "모집공고일: 2024-05-31<br>세대수: 840세대<br>분양가상한제 미적용<br>APT 분양가: 75,600<br>발코니 분양가: 2300<br>APT 평당가: 1,516<br>APT+발코니 평당가: 1,562<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "금정역 푸르지오 그랑블",
    "address": "경기도 군포시 벌터·마벨지구 B-1블록(금정동 146-3 일원)",
    "lat": 37.34179669112521,
    "lng": 126.9207142770778,
    "info": "모집공고일: 2024-06-07<br>세대수: 1,072세대<br>분양가상한제 미적용<br>APT 분양가: 101,900<br>발코니 분양가: 2925<br>APT 평당가: 2,840<br>APT+발코니 평당가: 2,922<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "시티오씨엘 6단지",
    "address": "인천광역시 미추홀구 학익동 인천 용현·학익 1블록 도시개발구역 공동5BL",
    "lat": 37.43940245247833,
    "lng": 126.65431295368714,
    "info": "모집공고일: 2024-09-27<br>세대수: 1,734세대<br>분양가상한제 미적용<br>APT 분양가: 65,000<br>발코니 분양가: 1950<br>APT 평당가: 1,882<br>APT+발코니 평당가: 1,938<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "울산 진하 한양립스 그랑블루",
    "address": "울산광역시 울주군 서생면 진하리 75-9번지 일원",
    "lat": 35.386150548318575,
    "lng": 129.34660532396896,
    "info": "모집공고일: 2024-06-28<br>세대수: 212세대<br>분양가상한제 미적용<br>APT 분양가: 44,200<br>발코니 분양가: 1260<br>APT 평당가: 1,538<br>APT+발코니 평당가: 1,581<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "원주 모아엘가 그랑데",
    "address": "강원특별자치도 원주시 단구동 531-8번지 일원",
    "lat": 37.335406015756504,
    "lng": 127.95773430477935,
    "info": "모집공고일: 2024-07-19<br>세대수: 281세대<br>분양가상한제 미적용<br>APT 분양가: 34,800<br>발코니 분양가: 1040<br>APT 평당가: 1,390<br>APT+발코니 평당가: 1,431<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "정선산수빌",
    "address": "강원특별자치도 정선군 사북읍 소금강로 3535 (정선산수빌임대아파트)",
    "lat": 37.228353991192925,
    "lng": 128.83761195460465,
    "info": "모집공고일: 2024-06-21<br>세대수: 85세대<br>분양가상한제 미적용<br>APT 분양가: 8,950<br>발코니 분양가: 0<br>APT 평당가: 377<br>APT+발코니 평당가: 377<br>계약조건: 0"
  },
  {
    "name": "대상 웰라움 홍천",
    "address": "강원특별자치도 홍천군 홍천읍 갈마곡리 23-26 일원",
    "lat": 37.69900620292583,
    "lng": 127.90569636331632,
    "info": "모집공고일: 2024-06-21<br>세대수: 200세대<br>분양가상한제 미적용<br>APT 분양가: 62,910<br>발코니 분양가: 포함<br>APT 평당가: 1,489<br>APT+발코니 평당가: 1,489<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "인천계양 A3블록 신혼희망타운(공공분양)(본청약)",
    "address": "인천광역시 계양구 귤현동, 동양동, 박촌동, 병방동, 상야동 일원 인천계양 테크노밸리 공공주택지구내 A3블록",
    "lat": 37.56686535157843,
    "lng": 126.74364835425997,
    "info": "모집공고일: 2024-09-20<br>세대수: 359세대<br>분양가상한제 적용<br>APT 분양가: 40,480<br>발코니 분양가: 0<br>APT 평당가: 1,704<br>APT+발코니 평당가: 1,704<br>계약조건: 0"
  },
  {
    "name": "고양 장항 카이브 유보라",
    "address": "경기도 고양시 일산동구 장항동 517-11번지 일원(고양 장항 공공주택지구 M-1블럭)",
    "lat": 37.64978643018143,
    "lng": 126.7639758496783,
    "info": "모집공고일: 2024-06-20<br>세대수: 1,694세대<br>분양가상한제 적용<br>APT 분양가: 112,900<br>발코니 분양가: 326<br>APT 평당가: 2,677<br>APT+발코니 평당가: 2,685<br>계약조건: b'84\\n \\xea\\xb3\\x84\\xec\\x95\\xbd\\xea\\xb8\\x88 10% (3\\xec\\xb2\\x9c5\\xeb\\xb0\\xb1\\xeb\\xa7\\x8c\\xec\\x9b\\x90+\\xec\\x9e\\x94\\xea\\xb8\\x88)\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 60%\\n \\xec\\x9e\\x94\\xea\\xb8\\x88 30%\\n \\xec\\x9d\\xb4\\xec\\x9e\\x90\\xed\\x9b\\x84\\xeb\\xb6\\x88\\xec\\xa0\\x9c\\n 99\\n \\xea\\xb3\\x84\\xec\\x95\\xbd\\xea\\xb8\\x88 10% (5\\xec\\xb2\\x9c\\xeb\\xa7\\x8c\\xec\\x9b\\x90+\\xec\\x9e\\x94\\xea\\xb8\\x88)\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 60%\\n \\xec\\x9e\\x94\\xea\\xb8\\x88 30%\\n \\xec\\x9d\\xb4\\xec\\x9e\\x90\\xed\\x9b\\x84\\xeb\\xb6\\x88\\xec\\xa0\\x9c\\n 170\\n \\xea\\xb3\\x84\\xec\\x95\\xbd\\xea\\xb8\\x88 10% (1\\xec\\x96\\xb55\\xec\\xb2\\x9c\\xeb\\xa7\\x8c\\xec\\x9b\\x90+\\xec\\x9e\\x94\\xea\\xb8\\x88)\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 60%\\n \\xec\\x9e\\x94\\xea\\xb8\\x88 30%\\n \\xec\\x9d\\xb4\\xec\\x9e\\x90\\xed\\x9b\\x84\\xeb\\xb6\\x88\\xec\\xa0'"
  },
  {
    "name": "울산 우정 한라비발디",
    "address": "울산광역시 중구 우정동 274-85번지 일원",
    "lat": 35.55558738496727,
    "lng": 129.31417614257435,
    "info": "모집공고일: 2024-05-24<br>세대수: 198세대<br>분양가상한제 미적용<br>APT 분양가: 67,970<br>발코니 분양가: 2310<br>APT 평당가: 2,034<br>APT+발코니 평당가: 2,104<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "과천지식정보타운 S-7블록 신혼희망타운(공공분양) 잔여세대 입주자 모집",
    "address": "경기도 과천시 과천대로8길 68 (갈현동, 과천 그랑레브 데시앙)",
    "lat": 37.41066682805149,
    "lng": 126.98668251490417,
    "info": "모집공고일: 2024-06-26<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 54,406<br>발코니 분양가: 0<br>APT 평당가: 2,307<br>APT+발코니 평당가: 2,307<br>계약조건: 0"
  },
  {
    "name": "산성역 헤리스톤",
    "address": "경기도 성남시 수정구 산성동 1336번지 일대",
    "lat": 37.454462652010335,
    "lng": 127.15154319702913,
    "info": "모집공고일: 2024-06-21<br>세대수: 1,224세대<br>분양가상한제 미적용<br>APT 분양가: 95,640<br>발코니 분양가: 1067<br>APT 평당가: 3,790<br>APT+발코니 평당가: 3,833<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "원주역 우미 린 더 스카이",
    "address": "강원특별자치도 원주시 남원주역세권 AC-4블럭(무실동 2002번지)",
    "lat": 37.325058890824145,
    "lng": 127.8997650573369,
    "info": "모집공고일: 2024-09-20<br>세대수: 900세대<br>분양가상한제 미적용<br>APT 분양가: 46,140<br>발코니 분양가: 1930<br>APT 평당가: 1,311<br>APT+발코니 평당가: 1,366<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "부천원종 B2블록 신혼희망타운(공공분양) 추가입주자 모집",
    "address": "부천시 원종동 일원 부천원종 공공주택지구내 B2블록",
    "lat": 37.52643973008929,
    "lng": 126.80513224006759,
    "info": "모집공고일: 2024-06-18<br>세대수: 10세대<br>분양가상한제 적용<br>APT 분양가: 35,365<br>발코니 분양가: 0<br>APT 평당가: 1,719<br>APT+발코니 평당가: 1,719<br>계약조건: 0"
  },
  {
    "name": "계룡 펠리피아",
    "address": "충청남도 계룡시 엄사면 엄사리 418-8번지 일원",
    "lat": 36.284382096430775,
    "lng": 127.23398782338919,
    "info": "모집공고일: 2024-05-24<br>세대수: 823세대<br>분양가상한제 미적용<br>APT 분양가: 31,000<br>발코니 분양가: 1820<br>APT 평당가: 1,022<br>APT+발코니 평당가: 1,082<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "순천그랜드파크자이",
    "address": "전라남도 순천시 풍덕동 327-3번지 일원",
    "lat": 34.93627887555061,
    "lng": 127.50711725010082,
    "info": "모집공고일: 2024-06-14<br>세대수: 997세대<br>분양가상한제 미적용<br>APT 분양가: 51,100<br>발코니 분양가: 1600<br>APT 평당가: 1,541<br>APT+발코니 평당가: 1,589<br>계약조건: 84\n 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 102~\n 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "인천가정2 A2블록 신혼희망타운(공공분양) 추가모집",
    "address": "인천광역시 서구 가정동, 심곡동, 연희동, 청라동 일원 인천가정2 공공주택지구내 A-2블록",
    "lat": 37.526615566580624,
    "lng": 126.67505204982457,
    "info": "모집공고일: 2024-06-12<br>세대수: 255세대<br>분양가상한제 적용<br>APT 분양가: 37,468<br>발코니 분양가: 0<br>APT 평당가: 1,548<br>APT+발코니 평당가: 1,548<br>계약조건: 0"
  },
  {
    "name": "어썸웨이브 용산",
    "address": "충청북도 충주시 용산동 40번지 외 1필지",
    "lat": 36.96688833422787,
    "lng": 127.93396382304805,
    "info": "모집공고일: 2024-09-06<br>세대수: 90세대<br>분양가상한제 미적용<br>APT 분양가: 32,226<br>발코니 분양가: 1980<br>APT 평당가: 1,120<br>APT+발코니 평당가: 1,189<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "래미안 원베일리(조합원 취소분)",
    "address": "서울특별시 서초구 반포동 1-1번지 일원",
    "lat": 37.50493141031504,
    "lng": 126.99949367304865,
    "info": "모집공고일: 2024-05-10<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 195,638<br>발코니 분양가: 0<br>APT 평당가: 5,785<br>APT+발코니 평당가: 5,785<br>계약조건: 0"
  },
  {
    "name": "위례 A2-6BL 신혼희망타운(공공분양) 잔여세대",
    "address": "경기도 성남시 수정구 창곡동 512 공공주택지구내 위례 A2-6블록",
    "lat": 37.472489969132795,
    "lng": 127.14844681817394,
    "info": "모집공고일: 2024-07-04<br>세대수: 5세대<br>분양가상한제 적용<br>APT 분양가: 44,190<br>발코니 분양가: 0<br>APT 평당가: 2,276<br>APT+발코니 평당가: 2,276<br>계약조건: 0"
  },
  {
    "name": "한강 수자인 오브센트",
    "address": "경기도 김포시 북변동 184번지 일원",
    "lat": 37.62924551761626,
    "lng": 126.70643682268218,
    "info": "모집공고일: 2024-09-06<br>세대수: 2,116세대<br>분양가상한제 미적용<br>APT 분양가: 52,630<br>발코니 분양가: 1300<br>APT 평당가: 2,102<br>APT+발코니 평당가: 2,154<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 청주센트럴 2차",
    "address": "충청북도 청주시 흥덕구 가경동 1416-1번지",
    "lat": 36.62761447963432,
    "lng": 127.43137229815669,
    "info": "모집공고일: 2024-06-14<br>세대수: 258세대<br>분양가상한제 미적용<br>APT 분양가: 65,300<br>발코니 분양가: 1800<br>APT 평당가: 1,758<br>APT+발코니 평당가: 1,807<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "서산 테크노밸리 고운하이츠",
    "address": "충청남도 서산시 성연면 일람리 서산테크노밸리 A10b, A11b (성연3로 11)",
    "lat": 36.81322407758064,
    "lng": 126.43928911836842,
    "info": "모집공고일: 2024-06-05<br>세대수: 183세대<br>분양가상한제 미적용<br>APT 분양가: 16,900<br>발코니 분양가: 0<br>APT 평당가: 588<br>APT+발코니 평당가: 588<br>계약조건: 0"
  },
  {
    "name": "리아츠 더 인천",
    "address": "인천광역시 동구 송림동 31-3번지 일원",
    "lat": 37.47814265700129,
    "lng": 126.65055501072577,
    "info": "모집공고일: 2024-06-07<br>세대수: 342세대<br>분양가상한제 미적용<br>APT 분양가: 38,900<br>발코니 분양가: 1250<br>APT 평당가: 1,553<br>APT+발코니 평당가: 1,603<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "양정 롯데캐슬 프론티엘",
    "address": "부산광역시 부산진구 양정동 64-3번지 일원",
    "lat": 35.17280245573312,
    "lng": 129.0738962382998,
    "info": "모집공고일: 2024-05-31<br>세대수: 489세대<br>분양가상한제 미적용<br>APT 분양가: 66,300<br>발코니 분양가: 1400<br>APT 평당가: 2,645<br>APT+발코니 평당가: 2,701<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "더샵 송도마리나베이 입주자모집공고 (조합원 자격상실세대 2회차)",
    "address": "인천광역시 연수구 송도동 308-1번지(송도국제도시 송도랜드마크시티 6·8공구 A1블록)",
    "lat": 37.41217757190493,
    "lng": 126.6121373089831,
    "info": "모집공고일: 2024-06-27<br>세대수: 50세대<br>분양가상한제 미적용<br>APT 분양가: 77,900<br>발코니 분양가: 0<br>APT 평당가: 2,306<br>APT+발코니 평당가: 2,306<br>계약조건: 0"
  },
  {
    "name": "배방 필하우스 리버시티",
    "address": "충청남도 아산시 배방읍 북수리 1577,1578번지",
    "lat": 36.77324470988381,
    "lng": 127.07866293352026,
    "info": "모집공고일: 2024-04-26<br>세대수: 1,083세대<br>분양가상한제 미적용<br>APT 분양가: 45,580<br>발코니 분양가: 1200<br>APT 평당가: 1,328<br>APT+발코니 평당가: 1,363<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "광주태전 경남아너스빌 리미티드",
    "address": "경기도 광주시 장지동 695-14",
    "lat": 37.38959359887677,
    "lng": 127.23424899909108,
    "info": "모집공고일: 2024-08-29<br>세대수: 404세대<br>분양가상한제 미적용<br>APT 분양가: 63,480<br>발코니 분양가: 2200<br>APT 평당가: 1,889<br>APT+발코니 평당가: 1,955<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "의왕초평 A-3블록 신혼희망타운(공공분양) 잔여세대 추가입주자모집공고",
    "address": "경기도 의왕시 광진말1로 11 (초평동, 엘리프 의왕역)",
    "lat": 37.319922529566234,
    "lng": 126.94243965405201,
    "info": "모집공고일: 2024-05-13<br>세대수: 23세대<br>분양가상한제 적용<br>APT 분양가: 38,836<br>발코니 분양가: 0<br>APT 평당가: 1,627<br>APT+발코니 평당가: 1,627<br>계약조건: 0"
  },
  {
    "name": "라체르보 푸르지오 써밋",
    "address": "서울특별시 성동구 행당동 128-1번지 일원",
    "lat": 37.557418159079475,
    "lng": 127.03625160212515,
    "info": "모집공고일: 2024-08-23<br>세대수: 138세대<br>분양가상한제 미적용<br>APT 분양가: 90,360<br>발코니 분양가: 2737<br>APT 평당가: 4,819<br>APT+발코니 평당가: 4,965<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "온양발리 한양립스 더퍼스트(조합원 취소분)",
    "address": "울산광역시 울주군 온양읍 발리동상로 35",
    "lat": 35.41041434646256,
    "lng": 129.29593922570348,
    "info": "모집공고일: 2024-06-19<br>세대수: 84세대<br>분양가상한제 미적용<br>APT 분양가: 47,201<br>발코니 분양가: 0<br>APT 평당가: 1,700<br>APT+발코니 평당가: 1,700<br>계약조건: 0"
  },
  {
    "name": "에코시티 더샵4차",
    "address": "전북특별자치도 전주시 덕진구 송천동2가 1317",
    "lat": 35.87810947406925,
    "lng": 127.12629264666295,
    "info": "모집공고일: 2024-05-24<br>세대수: 576세대<br>분양가상한제 적용<br>APT 분양가: 43,790<br>발코니 분양가: 594<br>APT 평당가: 1,327<br>APT+발코니 평당가: 1,345<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "김해 구산 롯데캐슬 시그니처",
    "address": "경상남도 김해시 구산동 593번지 일원",
    "lat": 35.25387913246598,
    "lng": 128.87254049535332,
    "info": "모집공고일: 2024-05-24<br>세대수: 714세대<br>분양가상한제 미적용<br>APT 분양가: 61,960<br>발코니 분양가: 2360<br>APT 평당가: 1,841<br>APT+발코니 평당가: 1,911<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "과천 디에트르 퍼스티지(S2BL)",
    "address": "경기도 과천시 지식정보타운 공공주택지구 S2BL",
    "lat": 37.434194383048734,
    "lng": 127.00389330271048,
    "info": "모집공고일: 2024-06-20<br>세대수: 740세대<br>분양가상한제 적용<br>APT 분양가: 87,035<br>발코니 분양가: 635<br>APT 평당가: 3,427<br>APT+발코니 평당가: 3,452<br>계약조건: 계약금 20% (10%+10%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 범일 국제금융시티",
    "address": "부산광역시 동구 범일2동 830-90번지 일원",
    "lat": 35.14005704041528,
    "lng": 129.06423317427158,
    "info": "모집공고일: 2024-05-31<br>세대수: 384세대<br>분양가상한제 미적용<br>APT 분양가: 80,497<br>발코니 분양가: 2100<br>APT 평당가: 2,455<br>APT+발코니 평당가: 2,520<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "계양 롯데캐슬 파크시티 2단지(공 4블럭)",
    "address": "인천광역시 계양구 효성동123-30번지 일원",
    "lat": 37.53033659984694,
    "lng": 126.70308941724423,
    "info": "모집공고일: 2024-04-19<br>세대수: 1,089세대<br>분양가상한제 미적용<br>APT 분양가: 67,886<br>발코니 분양가: 820<br>APT 평당가: 1,969<br>APT+발코니 평당가: 1,993<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "이천 부발역 에피트",
    "address": "경기도 이천시 부발읍 아미리 737-6번지 일원",
    "lat": 37.25450769590418,
    "lng": 127.48873833089347,
    "info": "모집공고일: 2024-08-07<br>세대수: 671세대<br>분양가상한제 미적용<br>APT 분양가: 61,980<br>발코니 분양가: 1800<br>APT 평당가: 1,856<br>APT+발코니 평당가: 1,910<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "힐스테이트 황금역 리저브 1단지",
    "address": "대구광역시 수성구 황금동 891-1번지 일원",
    "lat": 35.840451893282726,
    "lng": 128.62228031172643,
    "info": "모집공고일: 2024-04-30<br>세대수: 152세대<br>분양가상한제 미적용<br>APT 분양가: 95,900<br>발코니 분양가: 포함<br>APT 평당가: 2,740<br>APT+발코니 평당가: 2,740<br>계약조건: 계약금 10% (1천만원+잔금)\n 잔금 90%"
  },
  {
    "name": "용인 푸르지오 원클러스터 1단지",
    "address": "경기도 용인시 처인구 남동 산126-13일원(A1BL)",
    "lat": 37.221128779269,
    "lng": 127.21659321272908,
    "info": "모집공고일: 2024-08-02<br>세대수: 1,681세대<br>분양가상한제 미적용<br>APT 분양가: 59,980<br>발코니 분양가: 3320<br>APT 평당가: 1,773<br>APT+발코니 평당가: 1,871<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 화순 2차",
    "address": "전라남도 화순군 화순읍 삼천리 1072번지 일원",
    "lat": 35.057007902154865,
    "lng": 126.98263313008918,
    "info": "모집공고일: 2024-06-07<br>세대수: 55세대<br>분양가상한제 미적용<br>APT 분양가: 37,208<br>발코니 분양가: 3644<br>APT 평당가: 1,005<br>APT+발코니 평당가: 1,104<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "신영지웰 평택화양",
    "address": "경기도 평택시 화양지구 도시개발사업 9-1BL(경기도 평택시 현덕면 화양리 785번지 일원)",
    "lat": 36.97351902716546,
    "lng": 126.90640094788222,
    "info": "모집공고일: 2024-05-24<br>세대수: 999세대<br>분양가상한제 미적용<br>APT 분양가: 46,990<br>발코니 분양가: 1271<br>APT 평당가: 1,380<br>APT+발코니 평당가: 1,417<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "이천자이 더 레브",
    "address": "경기도 이천시 송정동 산31번지 일원",
    "lat": 37.29470702287444,
    "lng": 127.43719790501618,
    "info": "모집공고일: 2024-05-10<br>세대수: 635세대<br>분양가상한제 미적용<br>APT 분양가: 55,700<br>발코니 분양가: 1470<br>APT 평당가: 1,674<br>APT+발코니 평당가: 1,718<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "오산세교2 한신더휴(A16블록)",
    "address": "경기도 오산시 탑동 110-1번지 일원 (세교2지구 A-16블록)",
    "lat": 37.13522528738842,
    "lng": 127.04975506171982,
    "info": "모집공고일: 2024-05-10<br>세대수: 844세대<br>분양가상한제 적용<br>APT 분양가: 55,820<br>발코니 분양가: 897<br>APT 평당가: 1,430<br>APT+발코니 평당가: 1,453<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "영동군 매천리 골든렉시움",
    "address": "충청북도 영동군 영동읍 매천리 465",
    "lat": 36.16743038592781,
    "lng": 127.77437936489217,
    "info": "모집공고일: 2024-06-11<br>세대수: 35세대<br>분양가상한제 미적용<br>APT 분양가: 32,300<br>발코니 분양가: 포함<br>APT 평당가: 964<br>APT+발코니 평당가: 964<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "힐스테이트 죽림더프라우드 A2BL(민영주택)",
    "address": "전라남도 여수시 죽림1지구 내 A2BL",
    "lat": 34.76706566469183,
    "lng": 127.64003879180713,
    "info": "모집공고일: 2024-04-12<br>세대수: 129세대<br>분양가상한제 적용<br>APT 분양가: 61,400<br>발코니 분양가: 839<br>APT 평당가: 1,486<br>APT+발코니 평당가: 1,506<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "고덕국제신도시 서한이다음 그레이튼",
    "address": "경기도 평택시 고덕동 2394-2",
    "lat": 37.0574011007946,
    "lng": 127.04131618361004,
    "info": "모집공고일: 2024-05-31<br>세대수: 1,138세대<br>분양가상한제 적용<br>APT 분양가: 55,236<br>발코니 분양가: 653<br>APT 평당가: 1,647<br>APT+발코니 평당가: 1,666<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "부천 원미 동문 디 이스트",
    "address": "경기도 부천시 원미동 224번지 일원",
    "lat": 37.492053854875216,
    "lng": 126.78905198309394,
    "info": "모집공고일: 2024-04-24<br>세대수: 38세대<br>분양가상한제 미적용<br>APT 분양가: 50,600<br>발코니 분양가: 1400<br>APT 평당가: 2,142<br>APT+발코니 평당가: 2,201<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "고양 장항 아테라",
    "address": "경기도 고양시 일산동구 장항동 529-26번지",
    "lat": 37.647887588272596,
    "lng": 126.75962170369809,
    "info": "모집공고일: 2024-07-25<br>세대수: 760세대<br>분양가상한제 적용<br>APT 분양가: 67,629<br>발코니 분양가: 516<br>APT 평당가: 2,045<br>APT+발코니 평당가: 2,061<br>계약조건: 계약금 20% (10%+10%), \n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "양평 하늘채 센트로힐스",
    "address": "경기도 양평군 양평읍 덕평리 661-7 일원",
    "lat": 37.500705873791695,
    "lng": 127.48106385378526,
    "info": "모집공고일: 2024-05-10<br>세대수: 200세대<br>분양가상한제 미적용<br>APT 분양가: 39,069<br>발코니 분양가: 2591<br>APT 평당가: 1,573<br>APT+발코니 평당가: 1,677<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "강변역 센트럴 아이파크",
    "address": "서울특별시 광진구 구의동 592-39번지 일원",
    "lat": 37.53461449927236,
    "lng": 127.09026478138222,
    "info": "모집공고일: 2024-05-31<br>세대수: 68세대<br>분양가상한제 미적용<br>APT 분양가: 127,202<br>발코니 분양가: 2178<br>APT 평당가: 3,972<br>APT+발코니 평당가: 4,040<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "오산역 금강펜테리움 센트럴파크(A8블록)",
    "address": "경기도 오산시 가수동 449번지(오산세교2지구 A8BL)",
    "lat": 37.14601867726932,
    "lng": 127.05674310055291,
    "info": "모집공고일: 2024-04-26<br>세대수: 730세대<br>분양가상한제 적용<br>APT 분양가: 46,650<br>발코니 분양가: 428<br>APT 평당가: 1,415<br>APT+발코니 평당가: 1,428<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "부산장안지구 디에트르 디 오션(B3BL) 본청약",
    "address": "부산광역시 기장군 장안지구 B-3블록(부산광역시 기장군 장안읍 좌천리 361-4일원)",
    "lat": 35.34784467671188,
    "lng": 129.2435389845134,
    "info": "모집공고일: 2024-04-05<br>세대수: 489세대<br>분양가상한제 적용<br>APT 분양가: 50,490<br>발코니 분양가: 570<br>APT 평당가: 1,466<br>APT+발코니 평당가: 1,482<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "동래사적공원 대광로제비앙",
    "address": "부산광역시 동래구 명륜동 산 36번지 일원",
    "lat": 35.2133232379981,
    "lng": 129.08717830034234,
    "info": "모집공고일: 2024-05-31<br>세대수: 1,025세대<br>분양가상한제 미적용<br>APT 분양가: 119,300<br>발코니 분양가: 3400<br>APT 평당가: 2,293<br>APT+발코니 평당가: 2,359<br>계약조건: b'84, 136\\n \\xea\\xb3\\x84\\xec\\x95\\xbd\\xea\\xb8\\x88 10% (3\\xec\\xb2\\x9c\\xeb\\xa7\\x8c\\xec\\x9b\\x90+\\xec\\x9e\\x94\\xea\\xb8\\x88)\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 60%\\n \\xec\\x9e\\x94\\xea\\xb8\\x88 30%\\n 1~2\\xed\\x9a\\x8c\\xec\\xb0\\xa8 \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 \\xeb\\xac\\xb4\\xec\\x9d\\xb4\\xec\\x9e\\x90\\n 3~6\\xed\\x9a\\x8c\\xec\\xb0\\xa8 \\xec\\x9d\\xb4\\xec\\x9e\\x90\\xed\\x9b\\x84\\xeb\\xb6\\x88\\xec\\xa0\\x9c\\n 145, 151\\n \\xea\\xb3\\x84\\xec\\x95\\xbd\\xea\\xb8\\x88 10% (8\\xec\\xb2\\x9c\\xeb\\xa7\\x8c\\xec\\x9b\\x90+\\xec\\x9e\\x94\\xea\\xb8\\x88)\\n \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 60%\\n \\xec\\x9e\\x94\\xea\\xb8\\x88 30%\\n 1~2\\xed\\x9a\\x8c\\xec\\xb0\\xa8 \\xec\\xa4\\x91\\xeb\\x8f\\x84\\xea\\xb8\\x88 \\xeb\\xac\\xb4\\xec\\x9d\\xb4\\xec\\x9e\\x90\\n 3~6\\xed\\x9a\\x8c\\xec\\xb0\\xa8 \\xec\\x9d\\xb4\\xec\\x9e\\x90\\xed\\x9b\\x84\\xeb\\xb6\\x88\\xec'"
  },
  {
    "name": "더샵 탕정인피니티시티 2차",
    "address": "충청남도 아산시 아산탕정지구 도시개발구역 A3BL",
    "lat": 36.8521856189973,
    "lng": 126.95855714521907,
    "info": "모집공고일: 2024-04-26<br>세대수: 1,050세대<br>분양가상한제 미적용<br>APT 분양가: 41,100<br>발코니 분양가: 1270<br>APT 평당가: 1,398<br>APT+발코니 평당가: 1,441<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "라엘에스",
    "address": "울산광역시 남구 신정동 901-3번지 일원",
    "lat": 35.526926935543194,
    "lng": 129.31162155403374,
    "info": "모집공고일: 2024-04-30<br>세대수: 1,073세대<br>분양가상한제 미적용<br>APT 분양가: 88,587<br>발코니 분양가: 2400<br>APT 평당가: 2,584<br>APT+발코니 평당가: 2,654<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "영종 진아레히",
    "address": "인천광역시 중구 운남동 1654-1번지 (영종하늘도시A23BL)",
    "lat": 37.48402132187485,
    "lng": 126.52806496557808,
    "info": "모집공고일: 2024-04-12<br>세대수: 547세대<br>분양가상한제 적용<br>APT 분양가: 50,170<br>발코니 분양가: 325<br>APT 평당가: 1,479<br>APT+발코니 평당가: 1,489<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "서대문 센트럴 아이파크",
    "address": "서울특별시 서대문구 홍은동 11-111번지 일원",
    "lat": 37.600594925007165,
    "lng": 126.94723998457273,
    "info": "모집공고일: 2024-05-17<br>세대수: 409세대<br>분양가상한제 미적용<br>APT 분양가: 86,030<br>발코니 분양가: 포함<br>APT 평당가: 3,487<br>APT+발코니 평당가: 3,487<br>계약조건: 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 구미더퍼스트",
    "address": "경상북도 구미시 봉곡동 59-1번지 일원",
    "lat": 36.1432193179026,
    "lng": 128.31191292467525,
    "info": "모집공고일: 2024-07-12<br>세대수: 491세대<br>분양가상한제 미적용<br>APT 분양가: 51,000<br>발코니 분양가: 2880<br>APT 평당가: 1,546<br>APT+발코니 평당가: 1,633<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "송도자이풍경채 그라노블 4단지",
    "address": "인천광역시 연수구 송도동 553번지",
    "lat": 37.37838646765465,
    "lng": 126.67767355069392,
    "info": "모집공고일: 2024-02-29<br>세대수: 504세대<br>분양가상한제 미적용<br>APT 분양가: 97,200<br>발코니 분양가: 포함<br>APT 평당가: 2,353<br>APT+발코니 평당가: 2,353<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "원주 푸르지오 더 센트럴",
    "address": "강원특별자치도 원주시 원동 274-40일원",
    "lat": 37.343495291498606,
    "lng": 127.946364158685,
    "info": "모집공고일: 2024-04-19<br>세대수: 1,273세대<br>분양가상한제 미적용<br>APT 분양가: 49,100<br>발코니 분양가: 1580<br>APT 평당가: 1,463<br>APT+발코니 평당가: 1,510<br>계약조건: 계약금 5% (5백만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "라 테라스 PH42",
    "address": "대전광역시 중구 태평동 555번지",
    "lat": 36.32624990090899,
    "lng": 127.39787806019127,
    "info": "모집공고일: 2024-05-24<br>세대수: 42세대<br>분양가상한제 미적용<br>APT 분양가: 41,400<br>발코니 분양가: 포함<br>APT 평당가: 1,757<br>APT+발코니 평당가: 1,757<br>계약조건: 계약금 10% (1천만원+잔금)\n 잔금 90%"
  },
  {
    "name": "두산위브더제니스 센트럴시티",
    "address": "대구광역시 북구 학정동 732-1번지 일원",
    "lat": 35.954241906517595,
    "lng": 128.55773849072347,
    "info": "모집공고일: 2024-05-17<br>세대수: 1,098세대<br>분양가상한제 미적용<br>APT 분양가: 55,300<br>발코니 분양가: 1600<br>APT 평당가: 1,715<br>APT+발코니 평당가: 1,765<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "검단아테라자이",
    "address": "인천검단시 서구 불로동 484-3번지 일대(검단신도시 AB21-1BL)",
    "lat": 37.60808087893555,
    "lng": 126.666943354355,
    "info": "모집공고일: 2024-07-26<br>세대수: 709세대<br>분양가상한제 적용<br>APT 분양가: 41,400<br>발코니 분양가: 406<br>APT 평당가: 1,692<br>APT+발코니 평당가: 1,709<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "봉동 한양립스 센텀포레",
    "address": "전북특별자치도 완주군 봉동읍 용암리 48-4 일원",
    "lat": 35.96193443020246,
    "lng": 127.1389363729627,
    "info": "모집공고일: 2024-05-03<br>세대수: 256세대<br>분양가상한제 미적용<br>APT 분양가: 32,780<br>발코니 분양가: 1900<br>APT 평당가: 1,140<br>APT+발코니 평당가: 1,206<br>계약조건: 계약금 20% (10%+10%), \n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "성남 금토지구 A-3블록 판교테크노밸리 중흥S-클래스(본청약)",
    "address": "경기도 성남시 수정구 금토동 금토지구 A-3BL",
    "lat": 37.41062545306811,
    "lng": 127.0699918492921,
    "info": "모집공고일: 2024-06-28<br>세대수: 119세대<br>분양가상한제 적용<br>APT 분양가: 86,200<br>발코니 분양가: 520<br>APT 평당가: 2,610<br>APT+발코니 평당가: 2,625<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "중앙공원 롯데캐슬 시그니처 2-2BL",
    "address": "광주광역시 서구 풍암동 569번지 일원",
    "lat": 35.12531589041238,
    "lng": 126.86181611143758,
    "info": "모집공고일: 2024-04-05<br>세대수: 928세대<br>분양가상한제 미적용<br>APT 분양가: 108,260<br>발코니 분양가: 4770<br>APT 평당가: 2,337<br>APT+발코니 평당가: 2,440<br>계약조건: 84~121\n 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 139\n 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 166\n 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "개봉 루브루",
    "address": "서울특별시 구로구 개봉동 369-1, 312-38",
    "lat": 37.48414283824336,
    "lng": 126.8509161439998,
    "info": "모집공고일: 2024-04-19<br>세대수: 114세대<br>분양가상한제 미적용<br>APT 분양가: 52,500<br>발코니 분양가: 770<br>APT 평당가: 2,678<br>APT+발코니 평당가: 2,718<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 부평 그랑힐스(보류지)",
    "address": "인천광역시 부평구 청천동 36-3번지 일원 (청천2구역 주택재개발정비사업)",
    "lat": 37.52004902954248,
    "lng": 126.7021399421907,
    "info": "모집공고일: 2024-04-19<br>세대수: 44세대<br>분양가상한제 미적용<br>APT 분양가: 50,380<br>발코니 분양가: 포함<br>APT 평당가: 2,000<br>APT+발코니 평당가: 2,000<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "더샵 둔촌포레",
    "address": "서울특별시 강동구 둔촌동 30-4번지 외 1필지",
    "lat": 37.53183338518098,
    "lng": 127.14660227593508,
    "info": "모집공고일: 2024-02-29<br>세대수: 74세대<br>분양가상한제 미적용<br>APT 분양가: 169,520<br>발코니 분양가: 3113<br>APT 평당가: 3,869<br>APT+발코니 평당가: 3,940<br>계약조건: 계약금 10%\n 중도금 30%\n 잔금 60%\n 이자 자납"
  },
  {
    "name": "평택 화양 동문 디 이스트",
    "address": "경기도 평택시 화양지구 6-2BL(경기도 평택시 현덕면 운정리 150-1번지 일원)",
    "lat": 36.97351902716546,
    "lng": 126.90640094788222,
    "info": "모집공고일: 2024-04-25<br>세대수: 753세대<br>분양가상한제 미적용<br>APT 분양가: 45,300<br>발코니 분양가: 1520<br>APT 평당가: 1,346<br>APT+발코니 평당가: 1,392<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "힐스테이트 도안리버파크 1단지",
    "address": "대전광역시 유성구 학하동 도안2-2지구 SA5BL",
    "lat": 36.33531348138152,
    "lng": 127.31369481600733,
    "info": "모집공고일: 2024-07-12<br>세대수: 891세대<br>분양가상한제 미적용<br>APT 분양가: 74,778<br>발코니 분양가: 2800<br>APT 평당가: 2,124<br>APT+발코니 평당가: 2,203<br>계약조건: 84~101\n 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 151~170\n 계약금 10% (5천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "여주역자이 헤리티지",
    "address": "경기도 여주시 교동 500-118번지 일원",
    "lat": 37.2765670116712,
    "lng": 127.62831464367356,
    "info": "모집공고일: 2024-05-03<br>세대수: 769세대<br>분양가상한제 미적용<br>APT 분양가: 52,243<br>발코니 분양가: 1097<br>APT 평당가: 1,566<br>APT+발코니 평당가: 1,599<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 죽림더프라우드 A2BL(공공분양주택)",
    "address": "전라남도 여수시 죽림1지구 내 A2BL",
    "lat": 34.76706566469183,
    "lng": 127.64003879180713,
    "info": "모집공고일: 2024-04-12<br>세대수: 802세대<br>분양가상한제 적용<br>APT 분양가: 48,500<br>발코니 분양가: 0<br>APT 평당가: 1,455<br>APT+발코니 평당가: 1,455<br>계약조건: 0"
  },
  {
    "name": "김포 북변 우미 린 파크리브",
    "address": "경기도 김포시 북변동 329-2번지 일원",
    "lat": 37.6266962565505,
    "lng": 126.70714770686469,
    "info": "모집공고일: 2024-05-09<br>세대수: 831세대<br>분양가상한제 미적용<br>APT 분양가: 47,500<br>발코니 분양가: 1680<br>APT 평당가: 1,877<br>APT+발코니 평당가: 1,944<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "동해석미모닝파크",
    "address": "강원특별자치도 동해시 쇄운동 1099",
    "lat": 37.48832671431987,
    "lng": 129.10000153290238,
    "info": "모집공고일: 2024-06-21<br>세대수: 79세대<br>분양가상한제 미적용<br>APT 분양가: 15,060<br>발코니 분양가: 0<br>APT 평당가: 509<br>APT+발코니 평당가: 509<br>계약조건: 0"
  },
  {
    "name": "일광 노르웨이숲 오션포레",
    "address": "부산광역시 기장군 일광읍 이천리 720-2번지 일원",
    "lat": 35.2707311781962,
    "lng": 129.2275364815614,
    "info": "모집공고일: 2024-04-12<br>세대수: 1,294세대<br>분양가상한제 미적용<br>APT 분양가: 57,880<br>발코니 분양가: 3500<br>APT 평당가: 1,714<br>APT+발코니 평당가: 1,818<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 65%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "하이페리온 골드",
    "address": "경상남도 함양군 함양읍 용평리 642-8번지",
    "lat": 35.51866939546882,
    "lng": 127.73133759968634,
    "info": "모집공고일: 2024-04-18<br>세대수: 34세대<br>분양가상한제 미적용<br>APT 분양가: 39,800<br>발코니 분양가: 포함<br>APT 평당가: 1,105<br>APT+발코니 평당가: 1,105<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "더샵 리오몬트",
    "address": "부산광역시 사상구 엄궁동 132번지 일원",
    "lat": 35.1254984741689,
    "lng": 128.97410628447082,
    "info": "모집공고일: 2024-06-28<br>세대수: 866세대<br>분양가상한제 미적용<br>APT 분양가: 59,988<br>발코니 분양가: 1900<br>APT 평당가: 1,730<br>APT+발코니 평당가: 1,784<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "힐스테이트 죽림더프라우드 A4BL(공공분양주택)",
    "address": "전라남도 여수시 죽림1지구 내 A4BL",
    "lat": 34.76706566469183,
    "lng": 127.64003879180713,
    "info": "모집공고일: 2024-04-12<br>세대수: 341세대<br>분양가상한제 적용<br>APT 분양가: 48,900<br>발코니 분양가: 0<br>APT 평당가: 1,460<br>APT+발코니 평당가: 1,460<br>계약조건: 0"
  },
  {
    "name": "에스아이팰리스 올림픽공원",
    "address": "서울특별시 강동구 성내동 459-3",
    "lat": 37.526880020885045,
    "lng": 127.12279083952394,
    "info": "모집공고일: 2024-02-23<br>세대수: 58세대<br>분양가상한제 미적용<br>APT 분양가: 120,000<br>발코니 분양가: 포함<br>APT 평당가: 5,665<br>APT+발코니 평당가: 5,665<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "롯데캐슬 위너스포레",
    "address": "경기도 오산시 양산동 95번지 일원",
    "lat": 37.18997691362709,
    "lng": 127.0316104627736,
    "info": "모집공고일: 2024-06-14<br>세대수: 834세대<br>분양가상한제 미적용<br>APT 분양가: 56,500<br>발코니 분양가: 포함<br>APT 평당가: 1,687<br>APT+발코니 평당가: 1,687<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "중앙공원 롯데캐슬 시그니처 1BL",
    "address": "광주광역시 서구 풍암동 560-9번지 일원",
    "lat": 35.13348170690492,
    "lng": 126.86835185529549,
    "info": "모집공고일: 2024-04-05<br>세대수: 929세대<br>분양가상한제 미적용<br>APT 분양가: 107,200<br>발코니 분양가: 7610<br>APT 평당가: 2,424<br>APT+발코니 평당가: 2,596<br>계약조건: 114~119\n 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 135\n 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n PENT\n 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "검단 스타힐스 가현숲",
    "address": "인천광역시 서구 마전동 1158-12번지 외 8필지",
    "lat": 37.60945600081673,
    "lng": 126.6620060062989,
    "info": "모집공고일: 2024-04-26<br>세대수: 153세대<br>분양가상한제 미적용<br>APT 분양가: 51,200<br>발코니 분양가: 1800<br>APT 평당가: 1,515<br>APT+발코니 평당가: 1,568<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 금정 메종카운티",
    "address": "부산광역시 금정구 남산동 3-1번지 일원",
    "lat": 35.25854970802154,
    "lng": 129.09259847975687,
    "info": "모집공고일: 2024-04-05<br>세대수: 123세대<br>분양가상한제 미적용<br>APT 분양가: 72,680<br>발코니 분양가: 1800<br>APT 평당가: 2,158<br>APT+발코니 평당가: 2,212<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "운암자이포레나 퍼스티체 3단지",
    "address": "광주광역시 북구 운암동 252번지 일원",
    "lat": 35.18197071292119,
    "lng": 126.87686057572009,
    "info": "모집공고일: 2024-04-05<br>세대수: 277세대<br>분양가상한제 미적용<br>APT 분양가: 73,900<br>발코니 분양가: 3000<br>APT 평당가: 2,205<br>APT+발코니 평당가: 2,294<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "중앙공원 롯데캐슬 시그니처 2-1BL",
    "address": "광주광역시 서구 금호동 80번지 일원",
    "lat": 35.12701443315616,
    "lng": 126.85956580279306,
    "info": "모집공고일: 2024-04-05<br>세대수: 507세대<br>분양가상한제 미적용<br>APT 분양가: 123,420<br>발코니 분양가: 9520<br>APT 평당가: 2,368<br>APT+발코니 평당가: 2,550<br>계약조건: 121\n 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 139\n 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제\n 166\n 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "블랑 써밋 74",
    "address": "부산광역시 동구 범일동 330-226번지 외 2필지 일원",
    "lat": 35.133259412922115,
    "lng": 129.06018538067022,
    "info": "모집공고일: 2024-06-21<br>세대수: 998세대<br>분양가상한제 미적용<br>APT 분양가: 155,900<br>발코니 분양가: 3775<br>APT 평당가: 3,244<br>APT+발코니 평당가: 3,322<br>계약조건: 계약금 5% (3천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "울진후포 오션더캐슬",
    "address": "경상북도 울진군 후포면 금음리 5-4외 1필지",
    "lat": 36.6729735732257,
    "lng": 129.4388089895105,
    "info": "모집공고일: 2024-02-16<br>세대수: 123세대<br>분양가상한제 미적용<br>APT 분양가: 49,300<br>발코니 분양가: 포함<br>APT 평당가: 1,423<br>APT+발코니 평당가: 1,423<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "송도자이풍경채 그라노블 5단지",
    "address": "인천광역시 연수구 송도동 553-2번지",
    "lat": 37.37650082925282,
    "lng": 126.67583281284406,
    "info": "모집공고일: 2024-02-29<br>세대수: 610세대<br>분양가상한제 미적용<br>APT 분양가: 101,600<br>발코니 분양가: 포함<br>APT 평당가: 2,381<br>APT+발코니 평당가: 2,381<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 시티 원당",
    "address": "경기도 고양시 덕양구 성사동 408-54",
    "lat": 37.6543032016986,
    "lng": 126.84150636345733,
    "info": "모집공고일: 2024-06-07<br>세대수: 100세대<br>분양가상한제 미적용<br>APT 분양가: 34,100<br>발코니 분양가: 포함<br>APT 평당가: 1,307<br>APT+발코니 평당가: 1,307<br>계약조건: 계약금 10%\n 중도금 5%\n 잔금 85%"
  },
  {
    "name": "익산 부송 아이파크",
    "address": "전북특별자치도 익산시 부송동 279번지 일원",
    "lat": 35.96409263446246,
    "lng": 126.9899781842659,
    "info": "모집공고일: 2024-04-18<br>세대수: 511세대<br>분양가상한제 미적용<br>APT 분양가: 54,100<br>발코니 분양가: 1630<br>APT 평당가: 1,360<br>APT+발코니 평당가: 1,401<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "송도자이풍경채 그라노블 3단지",
    "address": "인천광역시 연수구 송도동 554번지",
    "lat": 37.37979462577153,
    "lng": 126.67901093472966,
    "info": "모집공고일: 2024-02-29<br>세대수: 597세대<br>분양가상한제 미적용<br>APT 분양가: 101,600<br>발코니 분양가: 포함<br>APT 평당가: 2,377<br>APT+발코니 평당가: 2,377<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "지제역 반도체밸리 해링턴 플레이스",
    "address": "경기도 평택시 가재지구 도시개발사업 공동 3BL (가재동)",
    "lat": 37.04408719290798,
    "lng": 127.08489574784153,
    "info": "모집공고일: 2024-02-29<br>세대수: 1,209세대<br>분양가상한제 미적용<br>APT 분양가: 49,900<br>발코니 분양가: 1950<br>APT 평당가: 1,486<br>APT+발코니 평당가: 1,545<br>계약조건: 계약금 10% (5%(5백만원+잔금)+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "철원석미모닝파크",
    "address": "강원특별자치도 철원군 갈말읍 군탄리 1752",
    "lat": 38.14653576245116,
    "lng": 127.3017010846303,
    "info": "모집공고일: 2024-06-14<br>세대수: 69세대<br>분양가상한제 미적용<br>APT 분양가: 15,860<br>발코니 분양가: 0<br>APT 평당가: 518<br>APT+발코니 평당가: 518<br>계약조건: 0"
  },
  {
    "name": "풍경아파트",
    "address": "부산광역시 사상구 사상로250번길 10",
    "lat": 35.16679469463813,
    "lng": 128.98300689258218,
    "info": "모집공고일: 2024-04-26<br>세대수: 76세대<br>분양가상한제 미적용<br>APT 분양가: 29,592<br>발코니 분양가: 포함<br>APT 평당가: 1,384<br>APT+발코니 평당가: 1,384<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "분당 금호어울림 그린파크",
    "address": "경기도 성남시 분당구 야탑동 134-1번지등 7필지",
    "lat": 37.40721333735551,
    "lng": 127.15480542507798,
    "info": "모집공고일: 2024-02-29<br>세대수: 242세대<br>분양가상한제 적용<br>APT 분양가: 68,950<br>발코니 분양가: 319<br>APT 평당가: 2,348<br>APT+발코니 평당가: 2,359<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "수원당수 A-4블럭 신혼희망타운(공공분양) 잔여세대 추가입주자모집공고",
    "address": "경기도 수원시 권선구 당수로129번길 10 (당수동, 라 포리엘)",
    "lat": 37.286625994803096,
    "lng": 126.94256696133291,
    "info": "모집공고일: 2024-02-29<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 35,881<br>발코니 분양가: 0<br>APT 평당가: 1,483<br>APT+발코니 평당가: 1,483<br>계약조건: 0"
  },
  {
    "name": "대덕읍 더포레스트 에코파크",
    "address": "전라남도 장흥군 대덕읍 연정리 1348번지(대대로 958)",
    "lat": 34.498374533442366,
    "lng": 126.89169618946272,
    "info": "모집공고일: 2024-04-09<br>세대수: 45세대<br>분양가상한제 미적용<br>APT 분양가: 27,350<br>발코니 분양가: 포함<br>APT 평당가: 914<br>APT+발코니 평당가: 914<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "고성석미모닝파크",
    "address": "강원특별자치도 고성군 간성읍 상리 443-2 고성석미모닝파크",
    "lat": 38.377928681141725,
    "lng": 128.46342584188847,
    "info": "모집공고일: 2024-02-28<br>세대수: 82세대<br>분양가상한제 미적용<br>APT 분양가: 12,035<br>발코니 분양가: 비확장<br>APT 평당가: 521<br>APT+발코니 평당가: 521<br>계약조건: 계약금 10%\n 중도금 20%\n 잔금 70%"
  },
  {
    "name": "두산위브더제니스 센트럴 용인",
    "address": "경기도 용인시 처인구 삼가동 174번지 일원",
    "lat": 37.24225397725187,
    "lng": 127.16574344640473,
    "info": "모집공고일: 2024-02-29<br>세대수: 568세대<br>분양가상한제 미적용<br>APT 분양가: 49,490<br>발코니 분양가: 2100<br>APT 평당가: 1,952<br>APT+발코니 평당가: 2,035<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "반고개역 푸르지오",
    "address": "대구광역시 서구 큰장로7길 11 (내당동, 반고개역 푸르지오)",
    "lat": 35.863534379971604,
    "lng": 128.57242471500368,
    "info": "모집공고일: 2024-02-02<br>세대수: 240세대<br>분양가상한제 미적용<br>APT 분양가: 73,900<br>발코니 분양가: 포함<br>APT 평당가: 2,202<br>APT+발코니 평당가: 2,202<br>계약조건: 계약금 5% (500만원+잔금)\n 잔금 95%"
  },
  {
    "name": "지음 시그너스 인 동래",
    "address": "부산광역시 동래구 온천동 1250-16번지",
    "lat": 35.20309809096434,
    "lng": 129.06563744075441,
    "info": "모집공고일: 2024-05-27<br>세대수: 34세대<br>분양가상한제 미적용<br>APT 분양가: 38,800<br>발코니 분양가: 포함<br>APT 평당가: 1,551<br>APT+발코니 평당가: 1,551<br>계약조건: 계약금 10% (3백만원+잔금)\n 잔금 90%"
  },
  {
    "name": "홍천 에듀포레 휴티스",
    "address": "강원특별자치도 홍천군 홍천읍 갈마곡리 436-1 일원 및 희망리 38번지 일원",
    "lat": 37.694905789551655,
    "lng": 127.89290669267974,
    "info": "모집공고일: 2024-06-07<br>세대수: 239세대<br>분양가상한제 미적용<br>APT 분양가: 43,510<br>발코니 분양가: 1300<br>APT 평당가: 1,259<br>APT+발코니 평당가: 1,297<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "아산 탕정 삼성트라팰리스",
    "address": "충청남도 아산시 탕정면 탕정면로 37",
    "lat": 36.79927106294231,
    "lng": 127.06012295444816,
    "info": "모집공고일: 2024-03-29<br>세대수: 44세대<br>분양가상한제 적용<br>APT 분양가: 22,569<br>발코니 분양가: 포함<br>APT 평당가: 743<br>APT+발코니 평당가: 743<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "문화자이SKVIEW",
    "address": "대전광역시 중구 문화동 435-42번지 일원",
    "lat": 36.310511253981474,
    "lng": 127.40598268520431,
    "info": "모집공고일: 2024-04-18<br>세대수: 1,207세대<br>분양가상한제 미적용<br>APT 분양가: 43,652<br>발코니 분양가: 1720<br>APT 평당가: 1,793<br>APT+발코니 평당가: 1,864<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "유성 하늘채 하이에르",
    "address": "대전광역시 유성구 봉명동 543-1번지 일원",
    "lat": 36.35302691638934,
    "lng": 127.3464874716067,
    "info": "모집공고일: 2024-04-04<br>세대수: 562세대<br>분양가상한제 미적용<br>APT 분양가: 83,100<br>발코니 분양가: 3080<br>APT 평당가: 2,351<br>APT+발코니 평당가: 2,438<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 평촌 어반밸리",
    "address": "경기도 안양시 동안구 호계동 533-3번지",
    "lat": 37.373980957267904,
    "lng": 126.95311790229309,
    "info": "모집공고일: 2024-02-29<br>세대수: 458세대<br>분양가상한제 미적용<br>APT 분양가: 73,000<br>발코니 분양가: 포함<br>APT 평당가: 2,986<br>APT+발코니 평당가: 2,986<br>계약조건: 계약금 10%\n 중도금 20%\n 잔금 70%"
  },
  {
    "name": "봉산공원 첨단 제일풍경채",
    "address": "광주광역시 광산구 산월동 산 22번지 일원",
    "lat": 35.20468251262369,
    "lng": 126.8444239757397,
    "info": "모집공고일: 2024-02-23<br>세대수: 948세대<br>분양가상한제 미적용<br>APT 분양가: 54,900<br>발코니 분양가: 3900<br>APT 평당가: 1,628<br>APT+발코니 평당가: 1,744<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 더샵 상생공원 2단지",
    "address": "경상북도 포항시 남구 대잠동 산81-4번지 일원",
    "lat": 36.018327847596076,
    "lng": 129.33678112580992,
    "info": "모집공고일: 2024-01-26<br>세대수: 1,668세대<br>분양가상한제 미적용<br>APT 분양가: 56,390<br>발코니 분양가: 포함<br>APT 평당가: 1,619<br>APT+발코니 평당가: 1,619<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "냉정역 비스타동원",
    "address": "부산광역시 사상구 주례동 213-22번지 일원",
    "lat": 35.15206828791353,
    "lng": 129.0106007561151,
    "info": "모집공고일: 2024-02-23<br>세대수: 120세대<br>분양가상한제 미적용<br>APT 분양가: 69,950<br>발코니 분양가: 1970<br>APT 평당가: 2,083<br>APT+발코니 평당가: 2,142<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "삼문 시그니처 웰가",
    "address": "경상남도 밀양시 삼문동 620-1번지 외 9필지",
    "lat": 35.48215038213177,
    "lng": 128.74477345527595,
    "info": "모집공고일: 2024-02-23<br>세대수: 232세대<br>분양가상한제 미적용<br>APT 분양가: 50,950<br>발코니 분양가: 1800<br>APT 평당가: 1,475<br>APT+발코니 평당가: 1,527<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "효성해링턴 플레이스 동수원",
    "address": "경기도 수원시 팔달구 우만동 436번지",
    "lat": 37.278447947739735,
    "lng": 127.0325095738579,
    "info": "모집공고일: 2024-05-16<br>세대수: 162세대<br>분양가상한제 미적용<br>APT 분양가: 67,370<br>발코니 분양가: 1560<br>APT 평당가: 2,202<br>APT+발코니 평당가: 2,253<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "더샵 속초프라임뷰",
    "address": "강원특별자치도 속초시 금호동 617-21 외 32필지",
    "lat": 38.209739967592064,
    "lng": 128.57292653365968,
    "info": "모집공고일: 2024-05-31<br>세대수: 1,024세대<br>분양가상한제 미적용<br>APT 분양가: 58,880<br>발코니 분양가: 포함<br>APT 평당가: 1,733<br>APT+발코니 평당가: 1,733<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "대전 성남 우미린 뉴시티",
    "address": "대전광역시 동구 성남동 1-97번지 일원",
    "lat": 36.3453524713361,
    "lng": 127.43709783617557,
    "info": "모집공고일: 2024-02-29<br>세대수: 776세대<br>분양가상한제 미적용<br>APT 분양가: 38,220<br>발코니 분양가: 1740<br>APT 평당가: 1,597<br>APT+발코니 평당가: 1,670<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "성남 복정1지구 B3블록 엘리프 남위례역 에듀포레(본청약)",
    "address": "경기도 성남시 수정구 복정1지구 B3BL",
    "lat": 37.45836375542879,
    "lng": 127.14798709906222,
    "info": "모집공고일: 2024-04-05<br>세대수: 367세대<br>분양가상한제 적용<br>APT 분양가: 109,720<br>발코니 분양가: 870<br>APT 평당가: 3,237<br>APT+발코니 평당가: 3,263<br>계약조건: 계약금 20% (10%+10%), \n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "송도자이풍경채 그라노블 2단지",
    "address": "인천광역시 연수구 송도동 552번지",
    "lat": 37.37878704943047,
    "lng": 126.68085007819222,
    "info": "모집공고일: 2024-02-29<br>세대수: 548세대<br>분양가상한제 미적용<br>APT 분양가: 86,400<br>발코니 분양가: 포함<br>APT 평당가: 2,588<br>APT+발코니 평당가: 2,588<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 두정역",
    "address": "충청남도 천안시 서북구 두정동 37-1번지 일원",
    "lat": 36.82950480475056,
    "lng": 127.15366477809205,
    "info": "모집공고일: 2024-02-16<br>세대수: 997세대<br>분양가상한제 미적용<br>APT 분양가: 54,800<br>발코니 분양가: 1140<br>APT 평당가: 1,593<br>APT+발코니 평당가: 1,626<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 문수로 센트럴",
    "address": "울산광역시 남구 신정동 638-1번지 일원",
    "lat": 35.54140442602931,
    "lng": 129.30764374934748,
    "info": "모집공고일: 2024-02-23<br>세대수: 566세대<br>분양가상한제 미적용<br>APT 분양가: 91,200<br>발코니 분양가: 2410<br>APT 평당가: 2,621<br>APT+발코니 평당가: 2,690<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "광주 탄벌 서희스타힐스 1단지",
    "address": "경기도 광주시 탄벌동 509번지 일원(탄벌4지구 A1블럭)",
    "lat": 37.40978183874436,
    "lng": 127.24155435535982,
    "info": "모집공고일: 2024-02-20<br>세대수: 47세대<br>분양가상한제 미적용<br>APT 분양가: 52,150<br>발코니 분양가: 1850<br>APT 평당가: 1,824<br>APT+발코니 평당가: 1,889<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "광주 탄벌 서희스타힐스 2단지",
    "address": "경기도 광주시 탄벌동 532-2번지 일원(탄벌4지구 A2블럭)",
    "lat": 37.4103593842951,
    "lng": 127.24001287628013,
    "info": "모집공고일: 2024-02-20<br>세대수: 29세대<br>분양가상한제 미적용<br>APT 분양가: 43,470<br>발코니 분양가: 1650<br>APT 평당가: 1,796<br>APT+발코니 평당가: 1,864<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 황금역 리저브 2단지",
    "address": "대구광역시 수성구 황금동 862-5번지 일원",
    "lat": 35.84110158469667,
    "lng": 128.62216066703732,
    "info": "모집공고일: 2024-04-30<br>세대수: 185세대<br>분양가상한제 미적용<br>APT 분양가: 95,300<br>발코니 분양가: 포함<br>APT 평당가: 2,715<br>APT+발코니 평당가: 2,715<br>계약조건: 계약금 10% (1천만원+잔금)\n 잔금 90%"
  },
  {
    "name": "동인 태왕아너스 라플란드",
    "address": "대구광역시 중구 동인동3가 228 일원",
    "lat": 35.87055688201227,
    "lng": 128.61226647163087,
    "info": "모집공고일: 2024-05-17<br>세대수: 40세대<br>분양가상한제 미적용<br>APT 분양가: 34,159<br>발코니 분양가: 포함<br>APT 평당가: 1,377<br>APT+발코니 평당가: 1,377<br>계약조건: 계약금 10% (5백만원+잔금)\n 잔금 90%"
  },
  {
    "name": "이천 서희스타힐스 SKY",
    "address": "경기도 이천시 안흥동 279-1번지 일원",
    "lat": 37.27634619177611,
    "lng": 127.45574123543628,
    "info": "모집공고일: 2024-02-28<br>세대수: 347세대<br>분양가상한제 미적용<br>APT 분양가: 62,980<br>발코니 분양가: 1500<br>APT 평당가: 1,736<br>APT+발코니 평당가: 1,777<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 검단 에코비스타",
    "address": "인천광역시 서구 검단신도시 AA29BL(마전동)",
    "lat": 37.60808087893555,
    "lng": 126.666943354355,
    "info": "모집공고일: 2024-02-22<br>세대수: 732세대<br>분양가상한제 적용<br>APT 분양가: 52,500<br>발코니 분양가: 493<br>APT 평당가: 1,577<br>APT+발코니 평당가: 1,592<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "대구 범어 아이파크",
    "address": "대구광역시 수성구 범어동 620번지 일원",
    "lat": 35.851271980109495,
    "lng": 128.62635085178,
    "info": "모집공고일: 2024-03-29<br>세대수: 143세대<br>분양가상한제 미적용<br>APT 분양가: 106,511<br>발코니 분양가: 포함<br>APT 평당가: 3,208<br>APT+발코니 평당가: 3,208<br>계약조건: 계약금 10% (1천만원+잔금)\n 잔금 90%"
  },
  {
    "name": "역북 서희스타힐스 프라임시티",
    "address": "경기도 용인시 처인구 역북동 89-25번지 일원",
    "lat": 37.24927821860876,
    "lng": 127.19423939987121,
    "info": "모집공고일: 2024-02-28<br>세대수: 134세대<br>분양가상한제 미적용<br>APT 분양가: 43,400<br>발코니 분양가: 1400<br>APT 평당가: 1,735<br>APT+발코니 평당가: 1,791<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 번영로 리더스포레",
    "address": "울산광역시 남구 야음동 828-29번지 일원",
    "lat": 35.52306848388659,
    "lng": 129.330738794526,
    "info": "모집공고일: 2024-01-31<br>세대수: 192세대<br>분양가상한제 미적용<br>APT 분양가: 84,920<br>발코니 분양가: 2607<br>APT 평당가: 2,443<br>APT+발코니 평당가: 2,518<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "위파크 일곡공원",
    "address": "광주광역시 북구 삼각동 700번지일원",
    "lat": 35.201624780685734,
    "lng": 126.89202945254848,
    "info": "모집공고일: 2024-02-06<br>세대수: 903세대<br>분양가상한제 미적용<br>APT 분양가: 56,800<br>발코니 분양가: 3970<br>APT 평당가: 1,691<br>APT+발코니 평당가: 1,809<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "의왕고천 A-2BL 신혼희망타운(공공분양) 잔여세대",
    "address": "경기도 의왕시 고천동 일원 의왕고천 공공주택지구 내 A-2BL",
    "lat": 37.34482610838971,
    "lng": 126.96851746738442,
    "info": "모집공고일: 2024-02-22<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 46,619<br>발코니 분양가: 0<br>APT 평당가: 1,962<br>APT+발코니 평당가: 1,962<br>계약조건: 0"
  },
  {
    "name": "영통자이 센트럴파크",
    "address": "경기도 수원시 영통구 영통동 961-11번지",
    "lat": 37.2547022763783,
    "lng": 127.06794439402402,
    "info": "모집공고일: 2024-02-07<br>세대수: 580세대<br>분양가상한제 미적용<br>APT 분양가: 101,990<br>발코니 분양가: 포함<br>APT 평당가: 3,079<br>APT+발코니 평당가: 3,079<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 가장더퍼스트",
    "address": "대전광역시 서구 가장동 38-1번지 일원",
    "lat": 36.32962236900439,
    "lng": 127.38317736495581,
    "info": "모집공고일: 2024-05-03<br>세대수: 1,339세대<br>분양가상한제 미적용<br>APT 분양가: 60,400<br>발코니 분양가: 2480<br>APT 평당가: 1,884<br>APT+발코니 평당가: 1,961<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "김제 검산 예다음",
    "address": "전북특별자치도 김제시 검산동 510-7번지 일원",
    "lat": 35.8049136960516,
    "lng": 126.9092067775868,
    "info": "모집공고일: 2024-04-25<br>세대수: 648세대<br>분양가상한제 미적용<br>APT 분양가: 35,100<br>발코니 분양가: 1500<br>APT 평당가: 1,065<br>APT+발코니 평당가: 1,111<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "판교TH212",
    "address": "경기도 성남시 분당구 판교대장지구 B2, B3BL",
    "lat": 37.393351448292435,
    "lng": 127.09368825525583,
    "info": "모집공고일: 2024-02-08<br>세대수: 212세대<br>분양가상한제 적용<br>APT 분양가: 148,300<br>발코니 분양가: 430<br>APT 평당가: 3,350<br>APT+발코니 평당가: 3,360<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "제일풍경채 검단Ⅲ 본청약",
    "address": "인천광역시 서구 불로동 검단신도시 AB20-1블록",
    "lat": 37.61053860052851,
    "lng": 126.69179321019385,
    "info": "모집공고일: 2024-01-10<br>세대수: 393세대<br>분양가상한제 적용<br>APT 분양가: 52,200<br>발코니 분양가: 457<br>APT 평당가: 1,553<br>APT+발코니 평당가: 1,566<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "테넌바움294 Ⅰ",
    "address": "부산광역시 수영구 민락동 784",
    "lat": 35.15718289789481,
    "lng": 129.12866410691726,
    "info": "모집공고일: 2024-01-26<br>세대수: 192세대<br>분양가상한제 미적용<br>APT 분양가: 129,000<br>발코니 분양가: 1800<br>APT 평당가: 3,740<br>APT+발코니 평당가: 3,792<br>계약조건: 계약금 10% (5%+5%)\n 잔금 90%"
  },
  {
    "name": "송도자이풍경채 그라노블 1단지",
    "address": "인천광역시 연수구 송도동 551-1번지",
    "lat": 37.3771563309985,
    "lng": 126.67928128072131,
    "info": "모집공고일: 2024-02-29<br>세대수: 469세대<br>분양가상한제 미적용<br>APT 분양가: 86,400<br>발코니 분양가: 포함<br>APT 평당가: 2,598<br>APT+발코니 평당가: 2,598<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "광주 송암공원 중흥S-클래스 SK VIEW",
    "address": "광주광역시 남구 송하동 177-5번지 일원",
    "lat": 35.107000732484764,
    "lng": 126.88465966872431,
    "info": "모집공고일: 2024-02-16<br>세대수: 1,575세대<br>분양가상한제 미적용<br>APT 분양가: 74,400<br>발코니 분양가: 2500<br>APT 평당가: 1,774<br>APT+발코니 평당가: 1,833<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 신정 스카이하임",
    "address": "울산광역시 남구 신정동 1136-3번지 외 15필지",
    "lat": 35.539470869557015,
    "lng": 129.30578065895273,
    "info": "모집공고일: 2024-02-23<br>세대수: 158세대<br>분양가상한제 미적용<br>APT 분양가: 87,950<br>발코니 분양가: 2442<br>APT 평당가: 2,568<br>APT+발코니 평당가: 2,639<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "동해발한석미모닝파크",
    "address": "강원특별자치도 동해시 해안로 635-5 동해발한석미모닝파크",
    "lat": 37.55670681115541,
    "lng": 129.10357668817056,
    "info": "모집공고일: 2024-01-26<br>세대수: 152세대<br>분양가상한제 미적용<br>APT 분양가: 14,612<br>발코니 분양가: 포함<br>APT 평당가: 439<br>APT+발코니 평당가: 439<br>계약조건: 계약금 10%\n 중도금 20%\n 잔금 70%"
  },
  {
    "name": "공주월송지구 경남아너스빌",
    "address": "충청남도 공주시 월송동 671-1 (B-4BL)",
    "lat": 36.47373716790413,
    "lng": 127.15165241446856,
    "info": "모집공고일: 2024-01-26<br>세대수: 366세대<br>분양가상한제 적용<br>APT 분양가: 35,800<br>발코니 분양가: 620<br>APT 평당가: 1,124<br>APT+발코니 평당가: 1,144<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "광명 롯데캐슬 시그니처",
    "address": "경기도 광명시 광명5동 275-3번지 일원",
    "lat": 37.47559364922345,
    "lng": 126.8492718767063,
    "info": "모집공고일: 2024-04-25<br>세대수: 533세대<br>분양가상한제 미적용<br>APT 분양가: 68,500<br>발코니 분양가: 1310<br>APT 평당가: 2,878<br>APT+발코니 평당가: 2,933<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자(39,49)\n 이자후불제(59)"
  },
  {
    "name": "동래 에코팰리스 아시아드",
    "address": "부산광역시 동래구 온천동 1248-10",
    "lat": 35.20497441906625,
    "lng": 129.0672689598152,
    "info": "모집공고일: 2024-04-12<br>세대수: 160세대<br>분양가상한제 미적용<br>APT 분양가: 63,358<br>발코니 분양가: 1155<br>APT 평당가: 1,759<br>APT+발코니 평당가: 1,791<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "테넌바움294 Ⅱ",
    "address": "부산광역시 수영구 민락동 784",
    "lat": 35.15718289789481,
    "lng": 129.12866410691726,
    "info": "모집공고일: 2024-01-26<br>세대수: 102세대<br>분양가상한제 미적용<br>APT 분양가: 206,000<br>발코니 분양가: 1800<br>APT 평당가: 5,972<br>APT+발코니 평당가: 6,024<br>계약조건: 계약금 10% (5%+5%)\n 잔금 90%"
  },
  {
    "name": "문수로 아르티스",
    "address": "울산광역시 남구 신정동 1182-7번지 일원",
    "lat": 35.534606341435975,
    "lng": 129.30340108806413,
    "info": "모집공고일: 2023-12-29<br>세대수: 273세대<br>분양가상한제 미적용<br>APT 분양가: 90,500<br>발코니 분양가: 2000<br>APT 평당가: 2,693<br>APT+발코니 평당가: 2,753<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 5%\n 잔금 90%"
  },
  {
    "name": "e편한세상 신곡 시그니처뷰",
    "address": "경기도 의정부시 신곡동 435-3번지 일대",
    "lat": 37.73519669882319,
    "lng": 127.05986107050686,
    "info": "모집공고일: 2024-01-11<br>세대수: 407세대<br>분양가상한제 미적용<br>APT 분양가: 59,180<br>발코니 분양가: 2255<br>APT 평당가: 1,974<br>APT+발코니 평당가: 2,049<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 중외공원 3블록",
    "address": "광주광역시 북구 매곡동 355번지 일원(중외근린공원)",
    "lat": 35.189823541669114,
    "lng": 126.88575639281325,
    "info": "모집공고일: 2024-01-26<br>세대수: 681세대<br>분양가상한제 미적용<br>APT 분양가: 61,900<br>발코니 분양가: 3850<br>APT 평당가: 1,909<br>APT+발코니 평당가: 2,027<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "힐스테이트 어울림 청주사직",
    "address": "충청북도 청주시 서원구 사직동 215-8번지 일대",
    "lat": 36.64134948466784,
    "lng": 127.48105394308342,
    "info": "모집공고일: 2024-02-28<br>세대수: 1,675세대<br>분양가상한제 미적용<br>APT 분양가: 45,200<br>발코니 분양가: 1470<br>APT 평당가: 1,424<br>APT+발코니 평당가: 1,471<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "휴먼빌 일산 클래스원",
    "address": "경기도 고양시 일산동구 식사동 1110번지 일원(고양 풍동 2지구 3블럭)",
    "lat": 37.669268021455316,
    "lng": 126.80501246642405,
    "info": "모집공고일: 2024-02-16<br>세대수: 529세대<br>분양가상한제 미적용<br>APT 분양가: 73,700<br>발코니 분양가: 1500<br>APT 평당가: 2,124<br>APT+발코니 평당가: 2,167<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "어등산 진아리채 리버필드",
    "address": "광주광역시 광산구 선암동 77-11번지 일원",
    "lat": 35.145669309193494,
    "lng": 126.78232078111705,
    "info": "모집공고일: 2024-01-09<br>세대수: 142세대<br>분양가상한제 미적용<br>APT 분양가: 49,920<br>발코니 분양가: 포함<br>APT 평당가: 1,581<br>APT+발코니 평당가: 1,581<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "서광교 한라비발디 레이크포레",
    "address": "경기도 수원시 장안구 연무동 58-1번지 일원",
    "lat": 37.29779801324926,
    "lng": 127.03006395990181,
    "info": "모집공고일: 2024-01-18<br>세대수: 285세대<br>분양가상한제 미적용<br>APT 분양가: 72,050<br>발코니 분양가: 1580<br>APT 평당가: 2,012<br>APT+발코니 평당가: 2,056<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "포제스 한강",
    "address": "서울특별시 광진구 광장동 188-2번지 일원",
    "lat": 37.54739831918019,
    "lng": 127.10949262392286,
    "info": "모집공고일: 2024-01-12<br>세대수: 128세대<br>분양가상한제 미적용<br>APT 분양가: 1,365,000<br>발코니 분양가: 포함<br>APT 평당가: 15,801<br>APT+발코니 평당가: 15,801<br>계약조건: 계약금 10% (1억원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "운암자이포레나 퍼스티체 1단지",
    "address": "광주광역시 북구 운암동 252번지 일원",
    "lat": 35.18197071292119,
    "lng": 126.87686057572009,
    "info": "모집공고일: 2024-04-05<br>세대수: 354세대<br>분양가상한제 미적용<br>APT 분양가: 51,700<br>발코니 분양가: 2340<br>APT 평당가: 2,181<br>APT+발코니 평당가: 2,280<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "안성 하우스토리 퍼스트시티",
    "address": "경기도 안성시 죽산면 죽산리 790",
    "lat": 37.072658779772134,
    "lng": 127.42531821051206,
    "info": "모집공고일: 2023-12-29<br>세대수: 474세대<br>분양가상한제 미적용<br>APT 분양가: 39,700<br>발코니 분양가: 1700<br>APT 평당가: 1,183<br>APT+발코니 평당가: 1,233<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "홍성2차 승원팰리체 시그니처",
    "address": "충청남도 홍성군 광천읍 광천리 154-47번지 일원",
    "lat": 36.507613248483594,
    "lng": 126.62939587170654,
    "info": "모집공고일: 2024-01-19<br>세대수: 293세대<br>분양가상한제 미적용<br>APT 분양가: 34,200<br>발코니 분양가: 700<br>APT 평당가: 1,021<br>APT+발코니 평당가: 1,042<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "메이플자이",
    "address": "서울특별시 서초구 잠원동 60-3",
    "lat": 37.51202923719702,
    "lng": 127.01252402145553,
    "info": "모집공고일: 2024-01-26<br>세대수: 162세대<br>분양가상한제 적용<br>APT 분양가: 153,000<br>발코니 분양가: 790<br>APT 평당가: 7,011<br>APT+발코니 평당가: 7,047<br>계약조건: 계약금 20%\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "더샵 금정위버시티",
    "address": "부산광역시 금정구 부곡동 200-1번지 일원",
    "lat": 35.23808429682588,
    "lng": 129.0941327108505,
    "info": "모집공고일: 2024-02-23<br>세대수: 308세대<br>분양가상한제 미적용<br>APT 분양가: 75,802<br>발코니 분양가: 2000<br>APT 평당가: 2,207<br>APT+발코니 평당가: 2,265<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "인천 검단신도시 AB20-2블록 중흥S-클래스 에듀파크(본청약)",
    "address": "인천광역시 서구 검단지구 공동주택용지 AB20-2BL",
    "lat": 37.60808087893555,
    "lng": 126.666943354355,
    "info": "모집공고일: 2023-12-29<br>세대수: 719세대<br>분양가상한제 적용<br>APT 분양가: 59,400<br>발코니 분양가: 424<br>APT 평당가: 1,494<br>APT+발코니 평당가: 1,504<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "제천 신백 선광로즈웰아파트",
    "address": "충청북도 제천시 신백동 209-8외 4필지",
    "lat": 37.127838980298556,
    "lng": 128.22460699214116,
    "info": "모집공고일: 2023-12-29<br>세대수: 209세대<br>분양가상한제 미적용<br>APT 분양가: 8,100<br>발코니 분양가: 0<br>APT 평당가: 421<br>APT+발코니 평당가: 421<br>계약조건: 0"
  },
  {
    "name": "후포 라온하이츠",
    "address": "경상북도 울진군 후포면 후포리 303-2번지",
    "lat": 36.68236745076271,
    "lng": 129.45636483568268,
    "info": "모집공고일: 2023-12-28<br>세대수: 60세대<br>분양가상한제 미적용<br>APT 분양가: 39,990<br>발코니 분양가: 포함<br>APT 평당가: 1,174<br>APT+발코니 평당가: 1,174<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "어반클라쎄목동",
    "address": "서울특별시 양천구 신목로2길 7-12 (신정동, 어반클라쎄 목동)",
    "lat": 37.51864291425962,
    "lng": 126.87492242081946,
    "info": "모집공고일: 2023-12-19<br>세대수: 45세대<br>분양가상한제 미적용<br>APT 분양가: 97,640<br>발코니 분양가: 포함<br>APT 평당가: 4,225<br>APT+발코니 평당가: 4,225<br>계약조건: 계약금 10%\n 중도금 20%\n 잔금 70%"
  },
  {
    "name": "인천가정2지구 A-2블록 신혼희망타운 공공분양주택(본청약)",
    "address": "인천광역시 서구 가정동, 심곡동, 연희동, 청라동, 일원 인천가정2 공공주택지구내 A-2블록",
    "lat": 37.526615566580624,
    "lng": 126.67505204982457,
    "info": "모집공고일: 2024-01-03<br>세대수: 534세대<br>분양가상한제 적용<br>APT 분양가: 37,468<br>발코니 분양가: 0<br>APT 평당가: 1,548<br>APT+발코니 평당가: 1,548<br>계약조건: 0"
  },
  {
    "name": "덕계역 진산 블루시엘",
    "address": "경기도 양주시 덕계동 회천택지개발지구 E6-6(1)BL(경기도 양주시 덕계동 928-9번지)",
    "lat": 37.81859820496126,
    "lng": 127.04430149799369,
    "info": "모집공고일: 2023-12-20<br>세대수: 54세대<br>분양가상한제 적용<br>APT 분양가: 43,505<br>발코니 분양가: 포함<br>APT 평당가: 1,357<br>APT+발코니 평당가: 1,357<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "성남판교대장 A-10블록 신혼희망타운(공공분양) 잔여세대",
    "address": "경기도 성남시 분당구 대장동176번지 일원 성남판교대장지구 내 A-10블록",
    "lat": 37.3683915873996,
    "lng": 127.07531165420215,
    "info": "모집공고일: 2024-02-29<br>세대수: 1세대<br>분양가상한제 미적용<br>APT 분양가: 53,058<br>발코니 분양가: 0<br>APT 평당가: 2,227<br>APT+발코니 평당가: 2,227<br>계약조건: 0"
  },
  {
    "name": "송내역 푸르지오 센트비엔",
    "address": "경기도 부천시 송내동 339번지 일원",
    "lat": 37.48617470673037,
    "lng": 126.75908901335102,
    "info": "모집공고일: 2024-01-26<br>세대수: 225세대<br>분양가상한제 미적용<br>APT 분양가: 69,440<br>발코니 분양가: 1078<br>APT 평당가: 2,764<br>APT+발코니 평당가: 2,807<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "서신 더샵 비발디",
    "address": "전북특별자치도 전주시 완산구 서신동 40-4번지 일대",
    "lat": 35.829773335310925,
    "lng": 127.1216078132058,
    "info": "모집공고일: 2024-02-16<br>세대수: 1,225세대<br>분양가상한제 미적용<br>APT 분양가: 50,640<br>발코니 분양가: 2870<br>APT 평당가: 1,551<br>APT+발코니 평당가: 1,639<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "두산위브더제니스 센트럴 계양",
    "address": "인천광역시 계양구 작전동 439-7번지 일원",
    "lat": 37.52821577242013,
    "lng": 126.71981897680732,
    "info": "모집공고일: 2023-12-22<br>세대수: 620세대<br>분양가상한제 미적용<br>APT 분양가: 49,730<br>발코니 분양가: 1300<br>APT 평당가: 1,948<br>APT+발코니 평당가: 1,999<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "역곡역 아테움 스위첸",
    "address": "경기도 부천시 괴안동 91-1번지 외 1필지",
    "lat": 37.47939481457742,
    "lng": 126.80853611236492,
    "info": "모집공고일: 2023-12-22<br>세대수: 50세대<br>분양가상한제 미적용<br>APT 분양가: 45,890<br>발코니 분양가: 1023<br>APT 평당가: 2,043<br>APT+발코니 평당가: 2,089<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "연제첨단 광신프로그레스",
    "address": "광주광역시 북구 연제동 583-6번지 일원",
    "lat": 35.201755739341266,
    "lng": 126.86721519196249,
    "info": "모집공고일: 2023-12-15<br>세대수: 380세대<br>분양가상한제 미적용<br>APT 분양가: 55,600<br>발코니 분양가: 포함<br>APT 평당가: 1,682<br>APT+발코니 평당가: 1,682<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "보해 썬시티 리버파크",
    "address": "부산광역시 사상구 괘법동 527-2 외 6필지",
    "lat": 35.16468618561699,
    "lng": 128.9801697729746,
    "info": "모집공고일: 2023-12-22<br>세대수: 214세대<br>분양가상한제 미적용<br>APT 분양가: 49,200<br>발코니 분양가: 포함<br>APT 평당가: 1,601<br>APT+발코니 평당가: 1,601<br>계약조건: 계약금 10%\n 중도금 20%\n 잔금 70%\n 중도금 무이자"
  },
  {
    "name": "한화포레나 안산고잔2차",
    "address": "경기도 안산시 단원구 고잔동 648",
    "lat": 37.32885218978381,
    "lng": 126.8385731010516,
    "info": "모집공고일: 2024-02-29<br>세대수: 178세대<br>분양가상한제 미적용<br>APT 분양가: 49,970<br>발코니 분양가: 1240<br>APT 평당가: 2,243<br>APT+발코니 평당가: 2,299<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "매교역 팰루시드",
    "address": "경기도 수원시 권선구 세류동 817-72번지 일원",
    "lat": 37.26242712703035,
    "lng": 127.0189786589368,
    "info": "모집공고일: 2023-12-15<br>세대수: 1,234세대<br>분양가상한제 미적용<br>APT 분양가: 89,900<br>발코니 분양가: 2130<br>APT 평당가: 2,639<br>APT+발코니 평당가: 2,702<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "강릉 유블레스 리센트",
    "address": "강원특별자치도 강릉시 포남동 1153, 1153-2번지 일원",
    "lat": 37.764630479421356,
    "lng": 128.90671192999784,
    "info": "모집공고일: 2024-01-05<br>세대수: 226세대<br>분양가상한제 미적용<br>APT 분양가: 51,600<br>발코니 분양가: 1750<br>APT 평당가: 1,563<br>APT+발코니 평당가: 1,616<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "에스아이팰리스 강동 센텀Ⅱ",
    "address": "서울특별시 강동구 길동 386-4 (길동, 에스아이팰리스 강동 센텀2)",
    "lat": 37.537927691918256,
    "lng": 127.13752882987822,
    "info": "모집공고일: 2023-12-15<br>세대수: 80세대<br>분양가상한제 미적용<br>APT 분양가: 43,500<br>발코니 분양가: 포함<br>APT 평당가: 3,869<br>APT+발코니 평당가: 3,869<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "영우 트리지움 2차 주상복합 아파트",
    "address": "울산광역시 중구 학성동 470-19번지 일원",
    "lat": 35.55236261264147,
    "lng": 129.33327353160976,
    "info": "모집공고일: 2023-12-15<br>세대수: 32세대<br>분양가상한제 미적용<br>APT 분양가: 73,913<br>발코니 분양가: 1000<br>APT 평당가: 2,189<br>APT+발코니 평당가: 2,218<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "두산위브더제니스 센트럴 양정",
    "address": "부산광역시 부산진구 양정동 399-2번지 일원",
    "lat": 35.17250099544892,
    "lng": 129.067945304123,
    "info": "모집공고일: 2024-01-26<br>세대수: 244세대<br>분양가상한제 미적용<br>APT 분양가: 63,500<br>발코니 분양가: 2980<br>APT 평당가: 2,132<br>APT+발코니 평당가: 2,232<br>계약조건: 계약금 5% (1천만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "외도일동 제이시티팰리스 3차",
    "address": "제주특별자치도 제주시 외도일동 491-4번지",
    "lat": 33.48889678271065,
    "lng": 126.42825755678251,
    "info": "모집공고일: 2023-12-15<br>세대수: 36세대<br>분양가상한제 미적용<br>APT 분양가: 49,500<br>발코니 분양가: 포함<br>APT 평당가: 1,871<br>APT+발코니 평당가: 1,871<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "아산 신창1차 광신프로그레스",
    "address": "충청남도 아산시 신창면 남성리 177-3번지 일원",
    "lat": 36.79141848354521,
    "lng": 126.9521886602382,
    "info": "모집공고일: 2023-12-08<br>세대수: 450세대<br>분양가상한제 미적용<br>APT 분양가: 38,422<br>발코니 분양가: 1500<br>APT 평당가: 1,114<br>APT+발코니 평당가: 1,157<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "평택 푸르지오 센터파인",
    "address": "경기도 평택시 현덕면 평택 화양지구 도시개발사업 9-2BL",
    "lat": 36.94501759478525,
    "lng": 126.94009972560254,
    "info": "모집공고일: 2024-02-26<br>세대수: 851세대<br>분양가상한제 미적용<br>APT 분양가: 47,590<br>발코니 분양가: 1260<br>APT 평당가: 1,416<br>APT+발코니 평당가: 1,453<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "김해 삼계 푸르지오 센트럴파크",
    "address": "경상남도 김해시 삼계동 1027-3번지 일원",
    "lat": 35.27532482617186,
    "lng": 128.8615809701324,
    "info": "모집공고일: 2023-12-15<br>세대수: 630세대<br>분양가상한제 미적용<br>APT 분양가: 49,940<br>발코니 분양가: 2100<br>APT 평당가: 1,539<br>APT+발코니 평당가: 1,603<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "다운 한양립스 더 퍼스트 하임",
    "address": "울산광역시 중구 다운동 741-2번지 일원",
    "lat": 35.56522351252109,
    "lng": 129.26557317303423,
    "info": "모집공고일: 2023-12-08<br>세대수: 140세대<br>분양가상한제 미적용<br>APT 분양가: 53,208<br>발코니 분양가: 1400<br>APT 평당가: 1,595<br>APT+발코니 평당가: 1,637<br>계약조건: 계약금 20% (10%+10%)\n 중도금 60%\n 잔금 20%\n 중도금 무이자"
  },
  {
    "name": "위례 A2-7블록 신혼희망타운(공공분양) (본청약)",
    "address": "경기도 성남시 수정구 창곡동 위례 택지개발사업지구 내 A2-7블록",
    "lat": 37.46565137545749,
    "lng": 127.14925097915285,
    "info": "모집공고일: 2023-12-27<br>세대수: 440세대<br>분양가상한제 적용<br>APT 분양가: 62,187<br>발코니 분양가: 0<br>APT 평당가: 2,691<br>APT+발코니 평당가: 2,691<br>계약조건: 0"
  },
  {
    "name": "평택 브레인시티 5BL 대광로제비앙 그랜드센텀",
    "address": "경기도 평택시 장안동 평택브레인시티 일반산업단지 공동5BL",
    "lat": 37.05836629493399,
    "lng": 127.08492802185395,
    "info": "모집공고일: 2024-01-26<br>세대수: 1,182세대<br>분양가상한제 적용<br>APT 분양가: 53,700<br>발코니 분양가: 696<br>APT 평당가: 1,535<br>APT+발코니 평당가: 1,555<br>계약조건: 계약금 20% (10%(1천만원+잔금)+10%)\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "롯데캐슬 시그니처 중앙",
    "address": "경기도 안산시 단원구 고잔동 674",
    "lat": 37.32166400294181,
    "lng": 126.83568268816069,
    "info": "모집공고일: 2023-12-08<br>세대수: 511세대<br>분양가상한제 미적용<br>APT 분양가: 64,060<br>발코니 분양가: 1300<br>APT 평당가: 2,478<br>APT+발코니 평당가: 2,528<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "보령 엘리체 헤리티지",
    "address": "충청남도 보령시 동대동 391번지외 62필지",
    "lat": 36.346091377055906,
    "lng": 126.61602331826555,
    "info": "모집공고일: 2023-12-15<br>세대수: 971세대<br>분양가상한제 미적용<br>APT 분양가: 67,950<br>발코니 분양가: 1970<br>APT 평당가: 1,560<br>APT+발코니 평당가: 1,605<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "경희궁 유보라",
    "address": "서울특별시 서대문구 영천동 69-20외 160필지",
    "lat": 37.571208895785155,
    "lng": 126.96026146306554,
    "info": "모집공고일: 2024-02-22<br>세대수: 108세대<br>분양가상한제 미적용<br>APT 분양가: 134,875<br>발코니 분양가: 1650<br>APT 평당가: 3,863<br>APT+발코니 평당가: 3,910<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "고양 장항 제일풍경채",
    "address": "경기도 고양시 일산동구 장항동 658-65 일원(고양장항지구 B-1BL)",
    "lat": 37.648586938605256,
    "lng": 126.74863754622885,
    "info": "모집공고일: 2023-12-08<br>세대수: 1,184세대<br>분양가상한제 적용<br>APT 분양가: 73,100<br>발코니 분양가: 799<br>APT 평당가: 2,200<br>APT+발코니 평당가: 2,224<br>계약조건: 계약금 20% (10%+10%)\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "평택화양 서희스타힐스 센트럴파크 2차",
    "address": "경기도 평택시 현덕면 화양리 평택화양지구 도시개발사업 A3블록 1로트",
    "lat": 36.97351902716546,
    "lng": 126.90640094788222,
    "info": "모집공고일: 2024-04-16<br>세대수: 390세대<br>분양가상한제 미적용<br>APT 분양가: 47,500<br>발코니 분양가: 1020<br>APT 평당가: 1,394<br>APT+발코니 평당가: 1,423<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "삼익 더 랩소디",
    "address": "서울특별시 강서구 강서로 353 (내발산동)",
    "lat": 37.55738468490788,
    "lng": 126.8373031972336,
    "info": "모집공고일: 2023-11-27<br>세대수: 45세대<br>분양가상한제 미적용<br>APT 분양가: 110,000<br>발코니 분양가: 포함<br>APT 평당가: 5,918<br>APT+발코니 평당가: 5,918<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "소사역 롯데캐슬 더 뉴엘",
    "address": "경기도 부천시 소사본동 134번지 일원",
    "lat": 37.47899145163802,
    "lng": 126.8012120213179,
    "info": "모집공고일: 2023-11-27<br>세대수: 983세대<br>분양가상한제 미적용<br>APT 분양가: 80,300<br>발코니 분양가: 2400<br>APT 평당가: 2,331<br>APT+발코니 평당가: 2,401<br>계약조건: 계약금 10% (3천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "힐스테이트 가양 더와이즈",
    "address": "대전광역시 동구 가양동 452-1번지 일원",
    "lat": 36.34910912680486,
    "lng": 127.43796240020349,
    "info": "모집공고일: 2023-12-08<br>세대수: 358세대<br>분양가상한제 미적용<br>APT 분양가: 77,700<br>발코니 분양가: 1800<br>APT 평당가: 1,815<br>APT+발코니 평당가: 1,857<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 40%\n 잔금 55%\n 중도금 무이자"
  },
  {
    "name": "익산 피렌채",
    "address": "전라북도 익산시 팔봉동 905번지",
    "lat": 35.96702798571703,
    "lng": 127.01155623974488,
    "info": "모집공고일: 2024-01-05<br>세대수: 92세대<br>분양가상한제 미적용<br>APT 분양가: 33,952<br>발코니 분양가: 2700<br>APT 평당가: 1,150<br>APT+발코니 평당가: 1,241<br>계약조건: 계약금 10%\n 잔금 90%"
  },
  {
    "name": "이천중리B1-BL 우미린 어반퍼스트",
    "address": "경기도 이천시 이천중리 택지개발지구 내 B1블록",
    "lat": 37.201466168291006,
    "lng": 127.45199633128631,
    "info": "모집공고일: 2023-11-30<br>세대수: 785세대<br>분양가상한제 적용<br>APT 분양가: 52,130<br>발코니 분양가: 450<br>APT 평당가: 1,547<br>APT+발코니 평당가: 1,560<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "영주자이 시그니처",
    "address": "경상북도 영주시 상망동 산78-1번지 일원",
    "lat": 36.83455558448765,
    "lng": 128.63606991545302,
    "info": "모집공고일: 2023-12-06<br>세대수: 763세대<br>분양가상한제 미적용<br>APT 분양가: 43,700<br>발코니 분양가: 1000<br>APT 평당가: 1,302<br>APT+발코니 평당가: 1,332<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "상무 양우내안애 퍼스트힐",
    "address": "광주광역시 서구 마륵동 47-7 일원",
    "lat": 35.140292151369536,
    "lng": 126.85137771016605,
    "info": "모집공고일: 2024-02-15<br>세대수: 57세대<br>분양가상한제 미적용<br>APT 분양가: 60,500<br>발코니 분양가: 880<br>APT 평당가: 2,551<br>APT+발코니 평당가: 2,588<br>계약조건: 계약금 11%\n 중도금 60%\n 잔금 29%\n 이자후불제"
  },
  {
    "name": "오산세교2지구 A-3블록 파라곤",
    "address": "경기도 오산시 궐동 오산세교2지구 A3 블록",
    "lat": 37.16100595783831,
    "lng": 127.05600479271723,
    "info": "모집공고일: 2023-11-24<br>세대수: 1,068세대<br>분양가상한제 적용<br>APT 분양가: 45,300<br>발코니 분양가: 1187<br>APT 평당가: 1,311<br>APT+발코니 평당가: 1,345<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "익산배산 제일풍경채 에듀파크 공가세대 일반공급",
    "address": "전북특별자치도 익산시 배산로 93 (모현동1가, 배산제일풍경채 에듀파크아파트)",
    "lat": 35.94679277566375,
    "lng": 126.93761912320193,
    "info": "모집공고일: 2024-10-29<br>세대수: 2세대<br>분양가상한제 미적용<br>APT 분양가: 29,100<br>발코니 분양가: 0<br>APT 평당가: 766<br>APT+발코니 평당가: 766<br>계약조건: 0"
  },
  {
    "name": "운암자이포레나 퍼스티체 2단지",
    "address": "광주광역시 북구 운암동 252번지 일원",
    "lat": 35.18197071292119,
    "lng": 126.87686057572009,
    "info": "모집공고일: 2024-04-05<br>세대수: 561세대<br>분양가상한제 미적용<br>APT 분양가: 66,100<br>발코니 분양가: 2550<br>APT 평당가: 2,228<br>APT+발코니 평당가: 2,314<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "더샵 탕정인피니티시티",
    "address": "충청남도 아산시 아산탕정지구 도시개발구역 A4BL",
    "lat": 36.8521856189973,
    "lng": 126.95855714521907,
    "info": "모집공고일: 2023-12-22<br>세대수: 1,140세대<br>분양가상한제 미적용<br>APT 분양가: 47,280<br>발코니 분양가: 1380<br>APT 평당가: 1,377<br>APT+발코니 평당가: 1,417<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "스위트캐슬 더프라임",
    "address": "경상남도 산청군 금서면 매촌리 628-1",
    "lat": 35.4176580082804,
    "lng": 127.86419356585053,
    "info": "모집공고일: 2023-12-01<br>세대수: 77세대<br>분양가상한제 미적용<br>APT 분양가: 25,200<br>발코니 분양가: 포함<br>APT 평당가: 979<br>APT+발코니 평당가: 979<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 제물포역 파크메종",
    "address": "인천광역시 미추홀구 숭의동 18번지 일대",
    "lat": 37.46102441943949,
    "lng": 126.65779329626646,
    "info": "모집공고일: 2023-11-23<br>세대수: 449세대<br>분양가상한제 미적용<br>APT 분양가: 42,520<br>발코니 분양가: 1430<br>APT 평당가: 1,741<br>APT+발코니 평당가: 1,800<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "위파크 안동 호반",
    "address": "경상북도 안동시 옥동 산 70번지 일원",
    "lat": 36.564547877765385,
    "lng": 128.69538378182295,
    "info": "모집공고일: 2023-11-09<br>세대수: 820세대<br>분양가상한제 미적용<br>APT 분양가: 49,880<br>발코니 분양가: 1500<br>APT 평당가: 1,262<br>APT+발코니 평당가: 1,300<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "장성 남양휴튼 리버파크",
    "address": "전라남도 장성군 장성읍 기산리 112-3번지 일원",
    "lat": 35.298980669313444,
    "lng": 126.77479804856517,
    "info": "모집공고일: 2024-01-26<br>세대수: 180세대<br>분양가상한제 미적용<br>APT 분양가: 46,290<br>발코니 분양가: 1690<br>APT 평당가: 1,368<br>APT+발코니 평당가: 1,418<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "청주 가경 아이파크 6단지",
    "address": "충청북도 청주시 흥덕구 가경동 330번지 일대",
    "lat": 36.61537453110593,
    "lng": 127.43637340650044,
    "info": "모집공고일: 2023-11-24<br>세대수: 946세대<br>분양가상한제 미적용<br>APT 분양가: 52,000<br>발코니 분양가: 2150<br>APT 평당가: 1,305<br>APT+발코니 평당가: 1,359<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "안성당왕 경남아너스빌 하이스트",
    "address": "경기도 안성시 안성당왕지구 B-1블록 공동주택용지",
    "lat": 37.024760894061494,
    "lng": 127.30590030604665,
    "info": "모집공고일: 2023-12-14<br>세대수: 976세대<br>분양가상한제 미적용<br>APT 분양가: 45,450<br>발코니 분양가: 1350<br>APT 평당가: 1,358<br>APT+발코니 평당가: 1,399<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "지제역 반도체밸리 쌍용더플래티넘",
    "address": "경기도 평택시 가재지구 도시개발사업 공동 1BL",
    "lat": 37.04408719290798,
    "lng": 127.08489574784153,
    "info": "모집공고일: 2023-12-15<br>세대수: 1,340세대<br>분양가상한제 미적용<br>APT 분양가: 49,900<br>발코니 분양가: 1950<br>APT 평당가: 1,491<br>APT+발코니 평당가: 1,550<br>계약조건: 계약금 10% (5%(500만원+5%잔금)+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "원봉공원 힐데스하임",
    "address": "충청북도 청주시 상당구 용암동 산222 일원",
    "lat": 36.608203604515644,
    "lng": 127.51682618416879,
    "info": "모집공고일: 2023-11-24<br>세대수: 1,211세대<br>분양가상한제 미적용<br>APT 분양가: 41,720<br>발코니 분양가: 1780<br>APT 평당가: 1,291<br>APT+발코니 평당가: 1,346<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "용인 에버랜드역 칸타빌",
    "address": "경기도 용인시 처인구 포곡읍 전대리 192-2외 5필지",
    "lat": 37.284816208408344,
    "lng": 127.21938511671898,
    "info": "모집공고일: 2023-11-06<br>세대수: 348세대<br>분양가상한제 미적용<br>APT 분양가: 57,340<br>발코니 분양가: 2510<br>APT 평당가: 1,675<br>APT+발코니 평당가: 1,748<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 1~2회차 중도금 무이자\n 3~6회차 이자후불제"
  },
  {
    "name": "e편한세상 서대전역 센트로",
    "address": "대전광역시 중구 문화동 330번지 일원",
    "lat": 36.3173438889553,
    "lng": 127.4047095669911,
    "info": "모집공고일: 2024-03-26<br>세대수: 495세대<br>분양가상한제 미적용<br>APT 분양가: 52,839<br>발코니 분양가: 2182<br>APT 평당가: 1,813<br>APT+발코니 평당가: 1,888<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "도봉 금호어울림 리버파크",
    "address": "서울특별시 도봉구 도봉2동 95번지",
    "lat": 37.67413284177704,
    "lng": 127.04787845144453,
    "info": "모집공고일: 2023-10-27<br>세대수: 130세대<br>분양가상한제 미적용<br>APT 분양가: 90,330<br>발코니 분양가: 포함<br>APT 평당가: 2,740<br>APT+발코니 평당가: 2,740<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "e편한세상 원주 프리모원(2회차)",
    "address": "강원특별자치도 원주시 판부면 서곡리 산 48번지 외 17필지",
    "lat": 37.31930043615855,
    "lng": 127.94312252969429,
    "info": "모집공고일: 2024-01-19<br>세대수: 222세대<br>분양가상한제 미적용<br>APT 분양가: 47,830<br>발코니 분양가: 2100<br>APT 평당가: 1,388<br>APT+발코니 평당가: 1,449<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "문현 푸르지오 트레시엘",
    "address": "부산광역시 남구 문현동 산23-1 일원(부산 문현2 주거환경개선사업지구 내 1블록)",
    "lat": 35.14841209363267,
    "lng": 129.07228519761267,
    "info": "모집공고일: 2023-11-10<br>세대수: 561세대<br>분양가상한제 적용<br>APT 분양가: 39,900<br>발코니 분양가: 696<br>APT 평당가: 1,593<br>APT+발코니 평당가: 1,621<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "임실 고운라피네 더 퍼스트",
    "address": "전라북도 임실군 임실읍 이도리 214 외 14필지 일원",
    "lat": 35.617394107092835,
    "lng": 127.28441148268595,
    "info": "모집공고일: 2023-11-17<br>세대수: 129세대<br>분양가상한제 미적용<br>APT 분양가: 37,820<br>발코니 분양가: 1500<br>APT 평당가: 1,114<br>APT+발코니 평당가: 1,158<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "청주 동일하이빌 파크레인 2단지",
    "address": "충청북도 청주시 서원구 개신동 89-1번지 일원",
    "lat": 36.62081314887011,
    "lng": 127.45602443657086,
    "info": "모집공고일: 2023-12-08<br>세대수: 800세대<br>분양가상한제 미적용<br>APT 분양가: 58,000<br>발코니 분양가: 2650<br>APT 평당가: 1,299<br>APT+발코니 평당가: 1,359<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "의정부 푸르지오 클라시엘",
    "address": "경기도 의정부시 금오동 369-1일원",
    "lat": 37.74602552635173,
    "lng": 127.05606383723554,
    "info": "모집공고일: 2023-10-27<br>세대수: 656세대<br>분양가상한제 미적용<br>APT 분양가: 70,600<br>발코니 분양가: 2800<br>APT 평당가: 2,015<br>APT+발코니 평당가: 2,095<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "제일풍경채 검단Ⅳ",
    "address": "인천광역시 서구 불로동 검단신도시 AA22BL",
    "lat": 37.61053860052851,
    "lng": 126.69179321019385,
    "info": "모집공고일: 2023-11-27<br>세대수: 1,048세대<br>분양가상한제 적용<br>APT 분양가: 54,900<br>발코니 분양가: 946<br>APT 평당가: 1,649<br>APT+발코니 평당가: 1,677<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "오션 월드메르디앙 더 리치먼드",
    "address": "경상남도 거제시 아주동 산16-2번지 일원",
    "lat": 34.87881326715007,
    "lng": 128.69270574995528,
    "info": "모집공고일: 2023-11-03<br>세대수: 221세대<br>분양가상한제 미적용<br>APT 분양가: 41,340<br>발코니 분양가: 1220<br>APT 평당가: 1,357<br>APT+발코니 평당가: 1,397<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "고양지축 A-2블록 신혼희망타운(공공분양) 잔여세대",
    "address": "경기도 고양시 덕양구 오부자로 120 (지축동)",
    "lat": 37.649922697397635,
    "lng": 126.91997328993226,
    "info": "모집공고일: 2023-11-27<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 40,169<br>발코니 분양가: 0<br>APT 평당가: 1,695<br>APT+발코니 평당가: 1,695<br>계약조건: 0"
  },
  {
    "name": "영통역자이 프라시엘",
    "address": "경기도 용인시 기흥구 서천동 335-2번지 일원",
    "lat": 37.24686576243714,
    "lng": 127.07344546153202,
    "info": "모집공고일: 2023-12-29<br>세대수: 472세대<br>분양가상한제 미적용<br>APT 분양가: 86,300<br>발코니 분양가: 2200<br>APT 평당가: 2,622<br>APT+발코니 평당가: 2,688<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "의왕 센트라인 데시앙",
    "address": "경기도 의왕시 오전동 32-4번지",
    "lat": 37.3611794211322,
    "lng": 126.9655290742802,
    "info": "모집공고일: 2023-10-30<br>세대수: 532세대<br>분양가상한제 미적용<br>APT 분양가: 93,700<br>발코니 분양가: 2850<br>APT 평당가: 2,710<br>APT+발코니 평당가: 2,792<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "아산 탕정지구 2-A12BL 대광로제비앙(본청약)",
    "address": "충청남도 아산시 배방읍 동방로 134(충청남도 아산시 배방읍 세교리 아산 탕정지구 2-A12BL)",
    "lat": 36.78160240929196,
    "lng": 127.09639513891999,
    "info": "모집공고일: 2023-12-04<br>세대수: 186세대<br>분양가상한제 적용<br>APT 분양가: 45,600<br>발코니 분양가: 587<br>APT 평당가: 1,373<br>APT+발코니 평당가: 1,391<br>계약조건: 계약금 10% (2천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "더폴 울산신정",
    "address": "울산광역시 남구 신정동 1133-14 외 11필지",
    "lat": 35.540286977983754,
    "lng": 129.3063644787789,
    "info": "모집공고일: 2024-02-29<br>세대수: 168세대<br>분양가상한제 미적용<br>APT 분양가: 72,160<br>발코니 분양가: 2300<br>APT 평당가: 1,998<br>APT+발코니 평당가: 2,061<br>계약조건: 계약금 5%\n 중도금 60%\n 잔금 35%\n 이자후불제"
  },
  {
    "name": "파주와동 A1블록 신혼희망타운(공공분양) 잔여세대",
    "address": "경기도 파주시 와동동 1492번지 일원 파주와동지구 내 A1블록 (파주시 가람로134번길 24 별숲오르트)",
    "lat": 37.73451872876956,
    "lng": 126.76600980957737,
    "info": "모집공고일: 2023-12-01<br>세대수: 11세대<br>분양가상한제 적용<br>APT 분양가: 24,190<br>발코니 분양가: 0<br>APT 평당가: 996<br>APT+발코니 평당가: 996<br>계약조건: 0"
  },
  {
    "name": "운서역 대라수 어썸에듀",
    "address": "인천광역시 중구 영종하늘도시 A14BL",
    "lat": 37.513939034782084,
    "lng": 126.521490158693,
    "info": "모집공고일: 2023-11-17<br>세대수: 311세대<br>분양가상한제 적용<br>APT 분양가: 51,500<br>발코니 분양가: 875<br>APT 평당가: 1,536<br>APT+발코니 평당가: 1,562<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "쌍용 더 플래티넘 스카이",
    "address": "강원특별자치도 춘천시 약사동 150-10번지 일원",
    "lat": 37.872457166610694,
    "lng": 127.72503247111474,
    "info": "모집공고일: 2023-12-22<br>세대수: 228세대<br>분양가상한제 미적용<br>APT 분양가: 74,600<br>발코니 분양가: 2400<br>APT 평당가: 1,741<br>APT+발코니 평당가: 1,797<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "마포 푸르지오 어반피스",
    "address": "서울특별시 마포구 아현동 613-10번지 일원",
    "lat": 37.55268575307943,
    "lng": 126.95576530534275,
    "info": "모집공고일: 2023-11-24<br>세대수: 122세대<br>분양가상한제 미적용<br>APT 분양가: 89,290<br>발코니 분양가: 898<br>APT 평당가: 4,478<br>APT+발코니 평당가: 4,523<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "아틀리에 933",
    "address": "부산광역시 부산진구 양정동 406-5번지",
    "lat": 35.1735444629834,
    "lng": 129.07068355460274,
    "info": "모집공고일: 2023-11-24<br>세대수: 72세대<br>분양가상한제 미적용<br>APT 분양가: 66,100<br>발코니 분양가: 1990<br>APT 평당가: 2,030<br>APT+발코니 평당가: 2,092<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "이천 롯데캐슬 센트럴 페라즈 스카이",
    "address": "경기도 이천시 안흥동 284-2번지 일원",
    "lat": 37.275302459832176,
    "lng": 127.45591065715548,
    "info": "모집공고일: 2024-02-28<br>세대수: 801세대<br>분양가상한제 미적용<br>APT 분양가: 68,980<br>발코니 분양가: 2530<br>APT 평당가: 1,902<br>APT+발코니 평당가: 1,972<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "평택 브레인시티 중흥S-클래스",
    "address": "경기도 평택시 장안동 평택브레인시티 일반산업단지 공동1BL",
    "lat": 37.05836629493399,
    "lng": 127.08492802185395,
    "info": "모집공고일: 2023-12-15<br>세대수: 1,980세대<br>분양가상한제 적용<br>APT 분양가: 52,700<br>발코니 분양가: 770<br>APT 평당가: 1,519<br>APT+발코니 평당가: 1,541<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "운정3 제일풍경채(A46BL) (본청약)",
    "address": "경기도 파주시 운정3지구 A46BL (경기도 파주시 동패동 415-13번지 일원)",
    "lat": 37.8494435676071,
    "lng": 126.8077116488688,
    "info": "모집공고일: 2023-11-10<br>세대수: 121세대<br>분양가상한제 적용<br>APT 분양가: 55,690<br>발코니 분양가: 667<br>APT 평당가: 1,649<br>APT+발코니 평당가: 1,669<br>계약조건: 계약금 20% (10%+10%)\n 중도금 60%\n 잔금 20%\n 이자후불제"
  },
  {
    "name": "더폴 디오션",
    "address": "부산광역시 해운대구 송정동 201-1번지 외 6필지",
    "lat": 35.183499501500414,
    "lng": 129.20432895306266,
    "info": "모집공고일: 2023-11-17<br>세대수: 184세대<br>분양가상한제 미적용<br>APT 분양가: 50,400<br>발코니 분양가: 2390<br>APT 평당가: 1,758<br>APT+발코니 평당가: 1,841<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "파주 운정신도시 우미 린 파크힐스(본청약)",
    "address": "경기도 파주시 운정3지구 A33블록(동패동)",
    "lat": 37.8494435676071,
    "lng": 126.8077116488688,
    "info": "모집공고일: 2023-12-08<br>세대수: 292세대<br>분양가상한제 적용<br>APT 분양가: 47,810<br>발코니 분양가: 440<br>APT 평당가: 1,416<br>APT+발코니 평당가: 1,429<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "시청역 해모로 센티아",
    "address": "부산광역시 연제구 연산동 1602번지 일원",
    "lat": 35.1786147351772,
    "lng": 129.07909648198037,
    "info": "모집공고일: 2023-11-03<br>세대수: 131세대<br>분양가상한제 미적용<br>APT 분양가: 52,100<br>발코니 분양가: 1900<br>APT 평당가: 2,145<br>APT+발코니 평당가: 2,223<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "천안역 경남아너스빌 어반하이츠",
    "address": "충청남도 천안시 서북구 성정동 110-6번지 일원",
    "lat": 36.817953867827434,
    "lng": 127.14704974417124,
    "info": "모집공고일: 2024-02-22<br>세대수: 293세대<br>분양가상한제 미적용<br>APT 분양가: 48,620<br>발코니 분양가: 포함<br>APT 평당가: 1,412<br>APT+발코니 평당가: 1,412<br>계약조건: 계약금 10% (500만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "파주 운정신도시 우미 린 더 센텀",
    "address": "경기도 파주시 운정3지구 A21BL",
    "lat": 37.8494435676071,
    "lng": 126.8077116488688,
    "info": "모집공고일: 2023-11-03<br>세대수: 418세대<br>분양가상한제 적용<br>APT 분양가: 55,360<br>발코니 분양가: 663<br>APT 평당가: 1,611<br>APT+발코니 평당가: 1,630<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "회천중앙역 대광로제비앙(본청약)",
    "address": "경기도 양주시 양주회천지구 A12BL",
    "lat": 37.805693114813906,
    "lng": 127.01411318891283,
    "info": "모집공고일: 2023-10-27<br>세대수: 541세대<br>분양가상한제 적용<br>APT 분양가: 44,500<br>발코니 분양가: 840<br>APT 평당가: 1,343<br>APT+발코니 평당가: 1,368<br>계약조건: 계약금 10% (1.5천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "청계리버뷰자이",
    "address": "서울특별시 성동구 용답동 108-1번지 일원",
    "lat": 37.56724630227461,
    "lng": 127.05026380373488,
    "info": "모집공고일: 2023-12-01<br>세대수: 797세대<br>분양가상한제 미적용<br>APT 분양가: 120,050<br>발코니 분양가: 1850<br>APT 평당가: 4,016<br>APT+발코니 평당가: 4,078<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "고촌센트럴자이",
    "address": "경기도 김포시 고촌읍 신곡리 김포신곡6지구 도시개발사업구역 A3BL",
    "lat": 37.60271326687018,
    "lng": 126.77538124716473,
    "info": "모집공고일: 2023-10-26<br>세대수: 1,297세대<br>분양가상한제 미적용<br>APT 분양가: 75,840<br>발코니 분양가: 1795<br>APT 평당가: 2,253<br>APT+발코니 평당가: 2,307<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "부산에코델타시티 디에트르 그랑루체(13BL)",
    "address": "부산광역시 강서구 에코델타시티 공동주택용지 13BL",
    "lat": 35.157897525716635,
    "lng": 128.91779819436596,
    "info": "모집공고일: 2023-11-24<br>세대수: 1,470세대<br>분양가상한제 적용<br>APT 분양가: 59,245<br>발코니 분양가: 655<br>APT 평당가: 1,691<br>APT+발코니 평당가: 1,710<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "더샵 의정부역 링크시티",
    "address": "경기도 의정부시 의정부동 248-3번지 일원",
    "lat": 37.74258962486249,
    "lng": 127.04090686210968,
    "info": "모집공고일: 2023-10-27<br>세대수: 1,401세대<br>분양가상한제 미적용<br>APT 분양가: 94,270<br>발코니 분양가: 2780<br>APT 평당가: 2,040<br>APT+발코니 평당가: 2,100<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "제주 중부공원 제일풍경채 센트럴파크",
    "address": "제주특별자치도 제주시 건입동 167번지",
    "lat": 33.50817305215463,
    "lng": 126.54939932966835,
    "info": "모집공고일: 2024-02-16<br>세대수: 653세대<br>분양가상한제 미적용<br>APT 분양가: 77,900<br>발코니 분양가: 1600<br>APT 평당가: 2,316<br>APT+발코니 평당가: 2,363<br>계약조건: 계약금 10% (5%(5백만원+잔금)+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "오산세교 세마역에듀파크 공가세대 일반공급",
    "address": "경기도 오산시 수목원로 577-15 (세교동, 세마역 에듀파크)",
    "lat": 37.18155204033902,
    "lng": 127.04143338545803,
    "info": "모집공고일: 2023-10-25<br>세대수: 22세대<br>분양가상한제 미적용<br>APT 분양가: 30,550<br>발코니 분양가: 0<br>APT 평당가: 1,234<br>APT+발코니 평당가: 1,234<br>계약조건: 0"
  },
  {
    "name": "힐스테이트 중외공원 2블록",
    "address": "광주광역시 북구 매곡동 산131-1번지 일원(중외근린공원)",
    "lat": 35.18804922537662,
    "lng": 126.8861551663246,
    "info": "모집공고일: 2024-01-26<br>세대수: 785세대<br>분양가상한제 미적용<br>APT 분양가: 61,900<br>발코니 분양가: 3850<br>APT 평당가: 1,896<br>APT+발코니 평당가: 2,014<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "왕길역 로열파크씨티 푸르지오",
    "address": "인천광역시 서구 왕길동 133-3번지 일대",
    "lat": 37.59595512140262,
    "lng": 126.64981649348356,
    "info": "모집공고일: 2023-11-24<br>세대수: 1,500세대<br>분양가상한제 미적용<br>APT 분양가: 73,520<br>발코니 분양가: 2430<br>APT 평당가: 2,192<br>APT+발코니 평당가: 2,264<br>계약조건: 계약금 10%\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "더샵 광양레이크센텀 (1회차)",
    "address": "전라남도 광양시 마동 348-4번지 일원",
    "lat": 34.94930707459181,
    "lng": 127.70370457550159,
    "info": "모집공고일: 2024-01-19<br>세대수: 717세대<br>분양가상한제 미적용<br>APT 분양가: 36,720<br>발코니 분양가: 1450<br>APT 평당가: 1,090<br>APT+발코니 평당가: 1,133<br>계약조건: 계약금 5% (500만원+잔금)\n 중도금 60%\n 잔금 35%\n 중도금 무이자"
  },
  {
    "name": "도마 포레나해모로",
    "address": "대전광역시 서구 도마동 181-1번지 일원",
    "lat": 36.311681908950135,
    "lng": 127.38264325847904,
    "info": "모집공고일: 2023-11-17<br>세대수: 568세대<br>분양가상한제 미적용<br>APT 분양가: 46,100<br>발코니 분양가: 1710<br>APT 평당가: 1,814<br>APT+발코니 평당가: 1,881<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "화성능동 B-1블록 신혼희망타운(공공분양)잔여세대",
    "address": "경기도 화성시 서동탄로 71 (능동, 서동탄역 양우내안애)",
    "lat": 37.202910668099186,
    "lng": 127.05216780423723,
    "info": "모집공고일: 2023-11-14<br>세대수: 1세대<br>분양가상한제 적용<br>APT 분양가: 30,797<br>발코니 분양가: 0<br>APT 평당가: 1,297<br>APT+발코니 평당가: 1,297<br>계약조건: 0"
  },
  {
    "name": "서울공릉 신혼희망타운(공공분양)",
    "address": "서울특별시 노원구 공릉동 240-1",
    "lat": 37.622395563363476,
    "lng": 127.08176540777835,
    "info": "모집공고일: 2023-12-29<br>세대수: 139세대<br>분양가상한제 적용<br>APT 분양가: 61,340<br>발코니 분양가: 0<br>APT 평당가: 2,428<br>APT+발코니 평당가: 2,428<br>계약조건: 0"
  },
  {
    "name": "춘천 금호어울림 더 퍼스트",
    "address": "강원특별자치도 춘천시 동면 만천리 785번지 일원",
    "lat": 37.88718075162417,
    "lng": 127.75580638074827,
    "info": "모집공고일: 2023-11-03<br>세대수: 543세대<br>분양가상한제 미적용<br>APT 분양가: 51,199<br>발코니 분양가: 1700<br>APT 평당가: 1,486<br>APT+발코니 평당가: 1,535<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "힐스테이트 금오 더퍼스트",
    "address": "경기도 의정부시 금오동 65-3번지 일원 (금오생활권1구역 주택재개발정비사업)",
    "lat": 37.758269118513475,
    "lng": 127.07657187445264,
    "info": "모집공고일: 2023-10-31<br>세대수: 408세대<br>분양가상한제 미적용<br>APT 분양가: 43,110<br>발코니 분양가: 1667<br>APT 평당가: 1,786<br>APT+발코니 평당가: 1,855<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "광명자이힐스테이트SKVIEW",
    "address": "경기도 광명시 광명동 78-38",
    "lat": 37.48249320623141,
    "lng": 126.86095750205426,
    "info": "모집공고일: 2023-12-22<br>세대수: 639세대<br>분양가상한제 미적용<br>APT 분양가: 44,300<br>발코니 분양가: 290<br>APT 평당가: 3,171<br>APT+발코니 평당가: 3,192<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "동래 롯데캐슬 시그니처",
    "address": "부산광역시 동래구 수안동 36-2번지 일원",
    "lat": 35.19775227249263,
    "lng": 129.08630433556237,
    "info": "모집공고일: 2023-12-15<br>세대수: 164세대<br>분양가상한제 미적용<br>APT 분양가: 71,750<br>발코니 분양가: 1580<br>APT 평당가: 2,546<br>APT+발코니 평당가: 2,602<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "힐스테이트 더 운정",
    "address": "경기도 파주시 와동동 1471-2",
    "lat": 37.72791550840927,
    "lng": 126.76527013984453,
    "info": "모집공고일: 2023-12-08<br>세대수: 744세대<br>분양가상한제 적용<br>APT 분양가: 79,990<br>발코니 분양가: 726<br>APT 평당가: 2,190<br>APT+발코니 평당가: 2,210<br>계약조건: 계약금 10% (5%+5%)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "오산세교 센트럴파크 공가세대 일반공급",
    "address": "경기도 오산시 여계산로 60 (금암동, 세교 센트럴파크)",
    "lat": 37.17620473210231,
    "lng": 127.04707978630618,
    "info": "모집공고일: 2023-10-25<br>세대수: 44세대<br>분양가상한제 미적용<br>APT 분양가: 35,050<br>발코니 분양가: 0<br>APT 평당가: 1,070<br>APT+발코니 평당가: 1,070<br>계약조건: 0"
  },
  {
    "name": "서산 센트럴 아이파크",
    "address": "충청남도 서산시 석림동 528-1번지 일원",
    "lat": 36.773964133689354,
    "lng": 126.46459787207922,
    "info": "모집공고일: 2023-12-01<br>세대수: 410세대<br>분양가상한제 미적용<br>APT 분양가: 55,100<br>발코니 분양가: 1970<br>APT 평당가: 1,224<br>APT+발코니 평당가: 1,268<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 이자후불제"
  },
  {
    "name": "강릉 모아미래도 오션리버",
    "address": "강원특별자치도 강릉시 견소동 219번지 외 19필지",
    "lat": 37.77307486956572,
    "lng": 128.93781652522307,
    "info": "모집공고일: 2023-11-24<br>세대수: 561세대<br>분양가상한제 미적용<br>APT 분양가: 56,130<br>발코니 분양가: 1730<br>APT 평당가: 1,676<br>APT+발코니 평당가: 1,728<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "해링턴 마레",
    "address": "부산광역시 남구 우암동 198-3번지 일원",
    "lat": 35.1281728533903,
    "lng": 129.0717609168423,
    "info": "모집공고일: 2023-11-16<br>세대수: 1,382세대<br>분양가상한제 미적용<br>APT 분양가: 75,000<br>발코니 분양가: 2500<br>APT 평당가: 2,109<br>APT+발코니 평당가: 2,180<br>계약조건: 계약금 10% (1천만원+잔금)\n 중도금 60%\n 잔금 30%\n 중도금 무이자"
  },
  {
    "name": "힐스테이트 e편한세상 문정",
    "address": "서울특별시 송파구 문정동 136번지",
    "lat": 37.4894075148426,
    "lng": 127.13329078674074,
    "info": "모집공고일: 2023-11-03<br>세대수: 299세대<br>분양가상한제 적용<br>APT 분양가: 75,380<br>발코니 분양가: 1153<br>APT 평당가: 3,669<br>APT+발코니 평당가: 3,725<br>계약조건: 계약금 10%\n 중도금 50%\n 잔금 40%\n 이자 자납"
  },
  {
    "name": "화성동탄 센트럴포레스트 공가세대 일반공급",
    "address": "경기도 화성시 동탄중앙로 119-14 (반송동, 동탄 센트럴 포레스트)",
    "lat": 37.19787383871335,
    "lng": 127.06748505534624,
    "info": "모집공고일: 2023-10-25<br>세대수: 39세대<br>분양가상한제 미적용<br>APT 분양가: 38,600<br>발코니 분양가: 0<br>APT 평당가: 1,277<br>APT+발코니 평당가: 1,277<br>계약조건: 0"
  }
];
